Repository: hpjansson/conglomerate
Catalog: po/*.po
Languages: cs, de, dz, eu, ne, sl

source: If you see this error, it is likely that you built Conglomerate, but did not install it. Try installing it. If you have changed the default setting for the display spec path, please double check that as well.
cs: Pokud vidíte tuto chybu, obvykle to znamená, že jste aplikaci Conglomerate sestavili, ale nenainstalovali ji. Zkuste ji nainstalovat. Pokud jste změnili výchozí nastavení pro cestu ke specifikaci zobrazení, tak ji prosím raději dvakrát zkontrolujte.
de: Falls Sie diesen Fehler sehen, ist es wahrscheinlich, dass Sie Conglomerate kompiliert, jedoch nicht installiert haben. Versuchen Sie es zu installieren. Falls Sie die Vorgabeeinstellung für den Display-Spec-Pfad verändert haben, so überprüfen Sie diese bitte ebenfalls gewissenhaft.
dz: ཁྱོད་ཀྱིས་འཛོལ་བ་འདི་མཐོང་པ་ཅིན་ ཁྱོད་ཀྱིས་ཀོང་ལོ་མི་རེཊི་སྦྲགས་ཡོདཔ་བཟུམ་ ཨིན་རུང་གཞི་བཙུགས་མ་འབད་བར་ཡོདཔ་ཨིན། གཞི་བཙུགས་འབད་ནི་འབད་རྩོལ་བསྐྱེད། ཁྱོད་ཀྱིས་བཀྲམ་སྟོན་སི་པེཀ་འགྲུལ་ལམ་འདི་གི་དོན་ལུ་སྔོན་སྒྲིག་སྒྲིག་སྟངས་འདི་བསྒྱུར་བཅོས་འབད་ཡོད་པ་ཅིན་ དེ་ཡང་བརྟག་ཞིབ་ཚར་གཉིས་འབད་གནང་།
eu: Errore hau ikusten baduzu, Conglomerate eraiki izan bazenu baina instalatu izan ez bazenu bezala da. Saiatu instalatzen. Bistaratzeko spec bide-izenaren ezarpen lehenetsia aldatu baduzu, egiaztatu bi aldiz ere bai.
ne: यदि तपाईँले यो त्रुटि देख्नु भएमा, लाग्छ कि तपाईँले कङ्ग्लोमरेट निर्माण गर्नुभयो, तर स्थापना गर्नुभएको छैन। स्थापना गर्न प्रयास गर्नुहोस्। यदि तपाईँले प्रदर्शित स्पेक बाटोमा पूर्वनिर्धारित सेटिङ परिवर्तन गर्नुभयो भने, कृपया त्यसलाई दोहोरो जाँच गर्नुहोस्।
sl: V primeru, da vidite to napako, ste verjetno izgradili Conglomerate, vendar ga niste namestili. Poskusite ga namestiti. V kolikor ste medtem spremenili privzete nastavitve poti določil prikaza, preverite tudi to.

source: Add attribute "%s"
cs: Přidat atribut „%s“
de: Attribut »%s« hinzufügen
dz: ཁྱད་ཆོས་ཁ་སྐོང་བརྐྱབ "%s"།
eu: Gehitu "%s" atributua
ne: "%s" विशेषता थप्नुहोस्
sl: Dodaj atribut "%s"

source: Delete attribute "%s"
cs: Smazat atribut „%s“
de: Attribut »%s« löschen
dz: ཁྱད་ཆོས་བཏོན་གཏང་ "%s"།
eu: Ezabatu "%s" atributua
ne: "%s" विशेषता मेट्नुहोस्
sl: Izbriši atribut "%s"

source: (unspecified)
cs: (nespecifikováno)
de: (nicht angegeben)
dz: (གསལ་བཀོད་བཤོལ་ཡོད་མི)།
eu: (zehaztugabea)
ne: (निर्दिष्ट नगरिएको)
sl: (nedoločeno)

source: Breton
cs: Bretonština
de: Bretonisch
dz: བིརི་ཊཱོན།
eu: Bretoiera
ne: ब्रेटन
sl: bretonščina

source: Catalan
cs: Katalánština
de: Katalanisch
dz: ཀེ་ཊ་ལཱན།
eu: Katalana
ne: कातालान
sl: katalonščina

source: Czech
cs: Čeština
de: Tschechisch
dz: ཅེཛི།
eu: Txekiera
ne: चेक
sl: češčina

source: Danish
cs: Dánština
de: Dänisch
dz: ཌེ་ནིཤ།
eu: Daniera
ne: डेनिस
sl: danščina

source: German (Germany)
cs: Němčina (Německo)
de: Deutsch (Deutschland)
dz: ཇར་མཱན།(ཇར་མ་ནི)།
eu: Alemana (Alemania)
ne: जर्मन (जर्मनी)
sl: nemščina (Nemčija)

source: German (Swiss)
cs: Němčina (Švýcarsko)
de: Deutsch (Schweiz)
dz: ཇར་མཱན། (སུའིསི)།
eu: Alemana (Suitzakoa)
ne: जर्मन (स्वीस)
sl: nemščina (Švica)

source: English (American)
cs: Angličtina (americká)
de: Englisch (Amerikanisch)
dz: ཨིང་ལིཤ(ཨ་མི་རི་ཀཱན)།
eu: Ingelesa (AEBetakoa)
ne: अंग्रेजी (अमेरिकन)
sl: angleščina (ZDA)

source: English (British)
cs: Angličtina (britská)
de: Englisch (Britisch)
dz: ཨིང་ལིཤ(བིརི་ཊིཤ)
eu: Ingelesa (Britainiakoa)
ne: अंग्रेजी (ब्रिटेन)
sl: angleščina (Britanija)

source: English (Canadian)
cs: Angličtina (kanadská)
de: Englisch (Kanadisch)
dz: ཨིང་ལིཤ(ཀེ་ན་ཌི་ཡཱན)།
eu: Ingelesa (Kanadakoa)
ne: अंग्रेजी (क्यानेडियन)
sl: angleščina (Kanada)

source: Esperanto
dz: ཨིསི་པེ་རེན་ཊོ།
eu: Esperantoa
ne: एस्पेरान्तो

source: Spanish
cs: Španělština
de: Spanisch
dz: སིཔེ་ནིཤི།
eu: Gaztelania
ne: स्पेनी
sl: španščina

source: Faroese
cs: Faerština
de: Faröisch
dz: ཕ་རོ་སི།
eu: Faroera
ne: फारसी
sl: ferščina

source: French (France)
cs: Francouzština (Francie)
de: Französisch (Frankreich)
dz: ཕིརེནཆི(ཕརཱནསི)།
eu: Frantsesa (Frantzia)
ne: फ्रान्सेली (फ्रान्स)
sl: francoščina (Francija)

source: French (Swiss)
cs: Francouzština (Švýcarsko)
de: Französisch (Schweiz)
dz: ཕིརེནཆི(སུའིསི)།
eu: Frantsesa (Suitzakoa)
ne: फ्रान्सेली (स्वीस)
sl: francoščina (Švica)

source: Italian
cs: Italština
de: Italienisch
dz: ཨི་ཊ་ལི་ཡཱན།
eu: Italiera
ne: इटालेली
sl: italijanščina

source: Dutch
cs: Holandština
de: Holländisch
dz: ཌཆ།
eu: Nederlandera
ne: डच
sl: nizozemščina

source: Norwegian
cs: Norština
de: Norwegisch
dz: ནོར་ཝི་ཇི་ཡཱན།
eu: Norvegiera
ne: नर्वेली
sl: norveščina

source: Polish
cs: Polština
de: Polnisch
dz: པོ་ལིཤ།
eu: Poloniera
ne: पोलिस
sl: poljščina

source: Portuguese (Portugal)
cs: Portugalština (portugalská)
de: Portugiesisch (Portugal)
dz: པོར་ཊུ་གེསི(པོར་ཊུ་གཱལ)།
eu: Portugesa (Portugal)
ne: पोर्तुगाली (पोर्चुगल)
sl: portugalščina (Portugalska)

source: Portuguese (Brazilian)
cs: Portugalština (brazilská)
de: Portugiesisch (Brasilien)
dz: པོར་ཊུ་གིསི(བ་ར་ཛི་ལི་ཡཱན)།
eu: Portugesa (Brasilgoa)
ne: पोर्तुगाली (ब्राजिलीयन)
sl: portugalščina (Brazilija)

source: Russian
cs: Ruština
de: Russisch
dz: ར་ཤི་ཡཱན།
eu: Errusiera
ne: रसियाली
sl: ruščina

source: Swedish
cs: Švédština
de: Schwedisch
dz: སུའི་ཌིཤི།
eu: Suediera
ne: स्विडिस
sl: švedščina

source: Ukrainian
cs: Ukrajinština
de: Ukrainisch
dz: ཡུཀ་རའི་ནི་ཡཱན།
eu: Ukrainera
ne: युक्रेनियाली
sl: ukrajinščina

source: No Language
cs: Žádný jazyk
de: Keine Sprache
dz: ཁ་སྐད་མེདཔ།
eu: Hizkuntzarik ez
ne: भाषा छैन
sl: Brez jezika

source: Unable to set attribute "%s" to "%s"
cs: Nelze nastavit atribut „%s“ na „%s“
de: Attribut »%s« konnte nicht auf »%s« gesetzt werden
dz: ཁྱད་ཆོས་གཞི་སྒྲིག་ "%s" ལུ་ "%s"མི་བཏུབ།
eu: Ezin da "%s" atributua ezarri: "%s"
ne: "%s" मा विशेषता "%s" सेट गर्न अक्षम
sl: Ni mogoče nastaviti atributa "%s" na "%s"

source: The attribute value must be an XML name token.
cs: Hodnota atributu musí být rozlišující název XML.
de: Der Inhalt des Attributs muss ein XML-Name-Token sein.
dz: ཁྱད་ཆོས་གནས་གོང་འདི་ཨེགསི་ཨེམ་ཨེལ་མིང་ངོ་རྟགས་ཅིག་དགོ།
eu: Atributu-balioak XML izen-tokena izan behar du.
ne: विशेषताको मान XML नाम टोकन हुनैपर्छ।
sl: Vrednost atributa mora biti žeton imena XML.

source: XML name tokens can only contain alphanumeric and/or ideographic characters and the punctuation marks _,-, ., and :. It can not contain whitespace characters.
cs: Rozlišující název XML může obsahovat pouze alfanumerické a/nebo ideografické znaky a interpunkční znaménka _,-, ., a :. Nemůže obsahovat bílé znaky.
de: XML-Name-Token dürfen nur alphanumerische und/oder symbolische Zeichen sowie die Satzzeichen _, -, . und : enthalten. Leerzeichen sind nicht erlaubt.
dz: ཨེགསི་ཨེམ་ཨེལ་མིང་ངོ་རྟགས་ཚུ་རྐྱངམ་ཅིག་ནང་ཀ་ཁ་ཨང་ཡིག་ཡོདཔ་དང་/ཡང་ན་འདྲ་ཡིག་གི་ཡིག་འབྲུ་ཚུ་དང་ཡིག་རྟགས་ཀྱི་རྟགས་ཚུ་_,-, .,དང་:.འདི་ནང་བར་སྟོང་དཀརཔོ་གི་ཡིག་འབྲུ་ཚུ་མེདཔ་ཨིན།
eu: XML izen-tokenek karaktere alfanumerikoak eta/edo ideografikoak eta
ne: XML नाम टोकनले अल्फा सङ्ख्यात्मक र/वा आइडियोग्राफिक क्यारेक्टरहरू र पङ्कचुएसन निशानाहरू _,-, ., र :. समावेश गर्दछ। यसले सेतोखालीस्थान क्यारेक्टरहरू समावेश गर्न सक्दैन।
sl: Žetoni imen XML lahko vsebujejo številčno-znakovne in/ali ideografske znake ter znake _,-,. in :. Presledni znaki niso dovoljeni.

source: Set attribute "%s" to "%s"
cs: Nastavit atribut „%s“ na „%s“
de: Attribut »%s« auf »%s« setzen
dz: ཁྱད་ཆོས་ "%s" ལུ་ "%s"གཞི་སྒྲིག་འབད།
eu: Ezarri "%s" atributua - "%s"
ne: "%s" मा "%s" विशेषताहरू सेट गर्नुहोस्
sl: Nastavi atribut "%s" na "%s"

source: _Close without Saving
cs: _Zavřít bez ukládání
de: S_chließen, ohne zu speichern
dz: སྲུང་བཞག་མ་འབད་བར་་ཁ་བསྡམ།
eu: _Itxi gorde gabe
ne: बचत नगरि बन्द गर्नुहोस्
sl: Zapri _brez shranjevanja

source: Save changes to document "%s" before closing?
cs: Uložit před zavřením změny do dokumentu „%s“?
de: Änderungen am Dokument »%s« vor dem Schließen speichern?
dz: ཁ་བསྡམས་པའི་ཧེ་མ་ "%s" ཡིག་ཆ་ལུ་བསྒྱུར་བཅོས་ཚུ་སྲུང་བཞག་འབད་ནི་ཨིན་ན?
eu: "%s" dokumentuko aldaketak gorde nahi dituzu itxi aurretik?
ne: परिवर्तनहरू कागजातमा "%s" बन्द गर्नुभन्दा अगाडि बचत गर्नु चाहनुहुन्छ ?
sl: Ali želite shraniti spremembe v dokumentu "%s" pred zapiranjem?

source: If you close without saving, changes from the past %li hours will be discarded.
cs: Pokud jej zavřete bez uložení, budou všechny změny za posledních %li hodin zahozeny.
de: Falls Sie schließen, ohne zu speichern, werden innerhalb der letzten %li Stunden vorgenommene Änderungen verworfen.
dz: ཁྱོད་ཀྱིས་སྲུང་བཞག་མ་འབད་བར་ཁ་བསྡམ་པ་ཅིན་%li འདས་པའི་དུས་ཚོད་ཚུ་ལས་བསྒྱུར་བཅོས་ཚུ་བཏོན་མཀོག་འོང་།
eu: Gorde gabe ixten baduzu, azken %li orduetako aldaketak baztertuko dira.
ne: यदि तपाईँले बचत नगरिकन बन्द गर्नुभयो भने, पहिलेको %li घन्टाको परिवर्तनहरू खारेज गरिन्छ।
sl: V primeru, da zaprete okno brez shranjevanja, bodo spremembe zadnjih %li ur zavržene.

source: If you close without saving, changes from the past %li minutes will be discarded.
cs: Pokud jej zavřete bez uložení, budou všechny změny za posledních %li minut zahozeny.
de: Falls Sie schließen, ohne zu speichern, werden innerhalb der letzten %li Minuten vorgenommene Änderungen verworfen.
dz: ཁྱོད་ཀྱིས་སྲུང་བཞག་མ་འབད་བར་ཁ་བསྡམ་པ་ཅིན་%li འདས་པའི་སྐར་མ་ཚུ་ལས་བསྒྱུར་བཅོས་ཚུ་བཏོན་བཀོག་འོང་།
eu: Gorde gabe ixten baduzu, azken %li minutuetako aldaketak baztertuko dira.
ne: यदि तपाईँले बचत नगरिकन बन्द गर्नुभयो भने, पहिलेको %li मिनेटको परिवर्तनहरू खारेज गरिन्छ।
sl: V primeru, da zaprete okno brez shranjevanja, bodo spremembe zadnjih %li minut zavržene.

source: If you close without saving, changes from the past minute will be discarded.
cs: Pokud jej zavřete bez uložení, budou všechny změny za poslední minutu zahozeny.
de: Falls Sie schließen, ohne zu speichern, werden innerhalb der letzten Minute vorgenommene Änderungen verworfen.
dz: ཁྱོད་ཀྱིས་སྲུང་བཞག་མ་འབད་བར་ཁ་བསྡམ་པ་ཅིན་འདས་པའི་སྐར་མ་ལས་བསྒྱུར་བཅོས་ཚུ་བཏོན་བཀོག་འོང་།
eu: Gorde gabe ixten baduzu, azken minutuko aldaketak baztertuko dira.
ne: यदि तपाईँले बचत नगरिकन बन्द गर्नुभयो भने, पहिलेको मिनेटको परिवर्तनहरू खारेज गरिन्छ।
sl: V primeru, da zaprete okno brez shranjevanja, bodo spremembe zadnje minute zavržene.

source: Revert unsaved changes to document "%s"?
cs: Vrátit zpět neuložené změny v dokumentu „%s“?
de: Nicht gespeicherte Änderungen am Dokument »%s« rückgängig machen?
dz: སྲུང་བཞག་མ་འབད་མི་བསྒྱུར་བཅོས་ཚུ་ཡིག་ཆ་ལུ་རྒྱབ་ལོག་ནི་ཨིན་ན "%s"?
eu: "%s" dokumentuko gorde gabeko aldaketak leheneratu nahi dituzu?
ne: बचत नगरिएको कागजात "%s"मा उल्टाउनुहुन्छ ?
sl: Povrni neshranjene spremembe dokumenta "%s"?

source: Changes from the past %li hours will be discarded.
cs: Změny za posledních %li hodin budou zahozeny.
de: Innerhalb der letzten %li Stunden vorgenommene Änderungen werden verworfen.
dz: འདས་པའི་དུས་ཚོད་ཚུ་ལས %li་བསྒྱུར་བཅོས་ཚུ་ བཏོན་བཀོག་འོང་།
eu: Azken %li orduetako aldaketak baztertuko dira.
ne: पहिलेको %li घन्टाको परिवर्तनहरू खारेज गरिन्छ।
sl: Spremembe zadnjih %li ur bodo zavržene.

source: Changes from the past %li minutes will be discarded.
cs: Změny za posledních %li minut budou zahozeny.
de: Innerhalb der letzten %li Minuten vorgenommene Änderungen werden verworfen.
dz: འདས་པའི་སྐར་མ་ཚུ་ལས་ %li བསྒྱུར་བཅོས་ཚུ་བཏོན་བཀོག་འོང་།
eu: Azken %li minutuetako aldaketak baztertuko dira.
ne: पहिलेको %li मिनेटको परिवर्तनहरू खारेज गरिन्छ।
sl: Spremembe zadnjih %li minut bodo zavržene.

source: Changes from the past minute will be discarded.
cs: Změny za poslední minutu budou zahozeny.
de: Innerhalb der letzten Minute vorgenommene Änderungen werden verworfen.
dz: འདས་པའི་སྐར་མ་འདི་ལས་བསྒྱུར་བཅོས་ཚུ་བཏོན་བཀོག་འོང་།
eu: Azken minutuko aldaketak baztertuko dira.
ne: पहिलेको मिनेटको परिवर्तनहरू खारेज गरिन्छ।
sl: Spremembe zadnje minute bodo zavržene.

source: (xpath failed)
cs: (cesta xpath selhala)
de: (xpath fehlgeschlagen)
dz: (ཨེགསི་འགྲུལ་ལམ་འཐུས་ཤོར་ཡོདཔ།)
eu: (xpath-ek huts egin du)
ne: (एक्स बाटो असफल)
sl: (xpath je spodletel)

source: Conglomerate could not read its registry of document types.
cs: Aplikace Conglomerate nemůže číst svůj registr typů dokumentů.
de: Conglomerate konnte seine Dokumenttypenregistratur nicht lesen.
dz: ཀོང་ལོ་མི་རེཊི་གིས་འདིའི་ཡིག་ཆའི་དབྱེ་བ་ཚུ་གི་ཐོ་མཛོད་ལྷག་མ་ཚུགསཔ།
eu: Conglomerate-k ezin izan du irakurri dokumentu moten bere erregistroa.
ne: कङ्ग्लोमरेटले कागजात प्रकारहरूको रेजिस्ट्री पढ्न सकेन।
sl: S programom Conglomerate ni mogoče prebrati vpisnika vrst dokumentov.

source: Conglomerate attempted to look at all the files in the location.
cs: Aplikace Conglomerate se pokoušela hledat ve všech souborech v umístění.
de: Conglomerate hat versucht, alle Dateien am Speicherort zu überprüfen.
dz: ཀོང་ལོ་མི་རེཊི་གིས་གནས་ཁོངས་འདི་ནང་གི་ཡིག་སྣོད་ཚུ་ཆ་མཉམ་ལུ་བལྟ་ནི་དཔའ་བཅམ་ཡོདཔ།
eu: Conglomerate saiatu da kokalekuko fitxategi guztiak begiratzen.
ne: कङ्ग्लोमरेटले स्थानको सबै फाइलहरू हेर्न प्रयास गर्यो।
sl: S programom Conglomerate so bile pregledane vse datoteke na tem mestu.

source: File Type
cs: Typ souboru
de: Dateityp
dz: ཡིག་སྣོད་ཀྱི་དབྱེ་བ།
eu: Fitxategi mota
ne: फाइल प्रकार
sl: Vrsta datoteke

source: Coverage
cs: Působnost
de: Deckung
dz: ཁྱབ་ཁོངས།
eu: Estaldura
ne: ढाकिएको
sl: Pokritost

source: unnamed
cs: neznámý
de: namenlos
dz: མིང་མ་བཏགས་མི།
eu: izengabea
ne: नाम नदिइएको
sl: neimenovano

source: No description available.
cs: Není k dispozici žádný popis.
de: Keine Beschreibung verfügbar.
dz: འགྲེལ་བཤད་ཐོབ་མ་ཚུགསཔ།
eu: Ez dago azalpen erabilgarririk.
ne: कुनै वर्णन प्राप्त छैन
sl: Opis ni na voljo.

source: Attribute "%s"
cs: Atribut „%s“
de: Attribut »%s«
dz: ཁྱད་ཆོས།"%s"།
eu: "%s" atributua
ne: विशेषता "%s"
sl: Atribut "%s"

source: Text "%s"
dz: ཚིག་ཡིག "%s"།
eu: "%s" testua
ne: पाठ "%s"
sl: Besedilo "%s"

source: Character Data
cs: Znaková data
de: Zeichendaten
dz: ཡིག་འབྲུའི་གནས་སྡུད།
eu: Karaktere-datuak
ne: क्यारेक्टर डेटा
sl: Podatki znaka

source: Reference to Entity "%s"
cs: Odkaz na entitu „%s“
de: Verweis auf Entität »%s«
dz: ངོ་བོ་ལུ་གཞི་བསྟུན "%s"།
eu: "%s" entitate-erreferentzia
ne: अस्तित्वको सन्दर्भ "%s"
sl: Sklic do enititete "%s"

source: Entity "%s"
cs: Entita „%s“
de: Entität »%s«
dz: ངོ་བོ "%s"།
eu: "%s" entitatea
ne: अस्तित्व "%s"
sl: Entiteta "%s"

source: XML Processing Instruction
cs: Instrukce pro zpracování XML
de: XML-Verarbeitungsanweisung
dz: ཨེགསི་ཨེམ་ཨེལ་བཟོ་སྦྱོར་གྱི་བསླབ་སྟོན།
eu: XML prozesatze-instrukzioa
ne: XML प्रोसेसिङ सूचना
sl: Navodila za obdelovanje XML

source: Comment "%s"
cs: Komentář „%s“
de: Kommentar »%s«
dz: བསམ་བཀོད"%s"།
eu: "%s" iruzkina
ne: टिप्पणी "%s"
sl: Opomba "%s"

source: Document Fragment
cs: Fragment dokumentu
de: Dokumentenfragment
dz: ཡིག་ཆའི་ཆག་དུམ།
eu: Dokumentu-zatia
ne: कागजात अंश
sl: Delček dokumenta

source: Notation
cs: Poznámka
dz: དབྱངས་རྟགས།
eu: Idazkera
ne: नोटेसन
sl: Zapis

source: HTML Document
cs: Dokument HTML
de: HTML-Dokument
dz: ཨེཆ་ཊི་ཨེམ་ཨེལ་གྱི་ཡིག་ཆ།
eu: HTML dokumentua
ne: HTML कागजात
sl: Dokument HTML

source: Element Declaration
cs: Deklarace elementu
de: Elementdeklaration
dz: རྣམ་གྲངས་གསལ་བསྒྲགས།
eu: Elementu-deklarazioa
ne: तत्व वर्णन
sl: Deklaracija dokumenta

source: Attribute Declaration
cs: Deklarace atributu
de: Attributdeklaration
dz: ཁྱད་ཆོས་གསལ་བསྒྲགས།
eu: Atributu-deklarazioa
ne: विशेषता वर्णन
sl: Deklaracija atributa

source: Entity Declaration
cs: Deklarace entity
de: Entitätsdeklaration
dz: ངོ་བོ་གསལ་བསྒྲགས།
eu: Entitate-deklarazioa
ne: अस्तित्व वर्णन
sl: Deklaracija entitete

source: Namespace Declaration
cs: Deklarace jmenného prostoru
de: Namensraumdeklaration
dz: མིང་གི་བར་སྟོང་གསལ་བསྒྲགས།
eu: Izen-espazioaren deklarazioa
ne: नामस्थान वर्णन
sl: Deklaracija imenskega prostora

source: XInclude Start
cs: Začátek vložení XInclude
de: XInclude-Anfang
dz: ཨེགསི་གྲངས་སུ་བཙུགས་འགོ་བཙུགས།
eu: XInclude hasiera
ne: एक्स समावेश सुरू
sl: Začetek XInclude

source: XInclude End
cs: Konec vložení XInclude
de: XInclude-Ende
dz: ཨེགསི་གྲངས་སུ་བཙུགས་མཇུག
eu: XInclude amaiera
ne: एक्स समावेश समाप्त
sl: Konec XInclude

source: Select %s
cs: Vybrat %s
de: %s markieren
dz: སེལ་འཐུ %s།
eu: Hautatu %s
ne: %s चयन गर्नुहोस्
sl: Izberi %s

source: UNKNOWN
cs: NEZNÁMÝ
de: UNBEKANNT
dz: མ་ཤེསཔ།
eu: EZEZAGUNA
ne: अज्ञात
sl: NEZNANO

source: Text:
dz: ཚིག་ཡིག:
eu: Testua:
ne: पाठ:
sl: Besedilo:

source: CDATA:
dz: སི་གནས་སྡུད།:

source: The text "%s" was not found.
cs: Text „%s“ nebyl nalezen.
de: Der Text »%s« wurde nicht gefunden.
dz: ཚིག་ཡིག་འདི་ "%s" འཚོལ་མ་ཐོབ་པར་ཡོདཔ།
eu: "%s" testua ez da aurkitu.
ne: पाठ "%s" फेला परेन।
sl: Besedila "%s" ni mogoče najti.

source: Replace _All
cs: N_ahradit vše
de: Ersetze _alles
dz: ཆ་མཉམ་ཚབ་བཙུགས།(_A)
eu: Ordeztu _guztiak
ne: सबै बदलनुहोस्
sl: Zamenjaj _vse

source: Find
cs: Hledání
de: Suchen
dz: འཚོལ།
eu: Bilatu
ne: फेला पार्नुहोस्
sl: Iskanje

source: Select line
cs: Vybrat řádek
de: Zeile auswählen
dz: གྱལ་སེལ་འཐུ་འབད།
eu: Hautatu lerroa
ne: लाइन चयन गर्नुहोस्
sl: Izberi vrstico

source: Select word
cs: Vybrat slovo
de: Wort markieren
dz: མིང་ཚིག་སེལ་འཐུ་འབད།
eu: Hautatu hitza
ne: शब्द चयन गर्नुहोस्
sl: Izberi besedo

source: Move cursor
cs: Přesunout kurzor
de: Cursor verschieben
dz: འོད་རྟགས་སྤོ།
eu: Lekuz aldatu kurtsorea
ne: कर्सर चलाउनुहोस्
sl: Premakni kazalko

source: Drag out selection
cs: Přetáhnout výběr
de: Markierung herausziehen
dz: སེལ་འཐུ་ཕྱི་ཁར་འདྲུད།
eu: Arrastatu hautapena
ne: चयन बाहिर तान्नुहोस्
sl: Povleci izbor ven

source: Expander Size
cs: Velikost rozbalovače
de: Ausklappergröße
dz: ཚད་རྒྱ་འཕར་མི།
eu: Zabaltzailearen tamaina
ne: वृद्धिकारक साइज
sl: Velikost razširitvenega gumba

source: Size of the expander arrow
cs: Velikost rozbalovací šipky
de: Größe des Ausklapppfeils
dz: རྒྱ་འཕར་མི་མདའ་རྟགས་འདི་གི་ཚད།
eu: Zabaltzailearen geziaren tamaina
ne: वृद्धिकारक बाँणको साइज
sl: Velikost puščice razširitvenega gumba

source: Input Method
cs: Vstupní metoda
de: Eingabemethode
dz: ཨིན་པུཊི་ཐབས་ལམ།
eu: Sarrera-metodoa
ne: आयात विधि
sl: Način vnosa

source: Typing
cs: Psaní
de: Eingabe
dz: ཡིག་དཔར་བརྐྱབ་དོ།
eu: Idazkera
ne: टाइपिङ
sl: Tipkanje

source: Cursor Movement
cs: Posun kurzoru
de: Cursorbewegung
dz: འོད་རྟགས་འགུལ་བསྐྱོད།
eu: Kurtsorearen mugimendua
ne: कर्सर चाल
sl: Gibanje kazalke

source: Delete Selection
cs: Smazat výběr
de: Auswahl löschen
dz: སེལ་འཐུ་བཏོན་གཏང་།
eu: Ezabatu hautapena
ne: चयन मेट्नुहोस्
sl: Izbriši izbor

source: If you are a programmer, the problem is in file %s at line %i
cs: Pokud jste programátor, tak problém je v souboru %s na řádku %i
de: Falls Sie ein Programmierer sind: Das Problem befindet sich in Datei %s in Zeile %i
dz: ཁྱོད་ལས་རིམ་བཟོ་མི་ཨིན་པ་ཅིན་ དཀའ་ངལ་འདི་ཡིག་སྣོད་ %s གྱལ་ལུ་ནང་ཡོདཔ་ཨིན། %i
eu: Programatzaile bat bazara, arazoa %s fitxategian dago, %i lerroan
ne: यदि तपाईँ प्रोग्रामर हुनुहुन्छ भने, समस्या फाइल %s को पङ्क्ति %i मा समस्या छ
sl: V kolikor bi želeli sami razhroščevati napako, je težava v datoteki %s, vrstica %i

source: That feature has not yet been implemented. Sorry.
cs: Tato funkce zatím nebyl implementována. Omlouváme se.
de: Leider wurde diese Funktion noch nicht implementiert.
dz: ཁྱད་རྣམ་དེ་བསྟར་སྤྱོད་མ་འབད་བར་ཡོདཔ་ལས་དགོངསམ་ཁྲེལ།
eu: Eginbide hori oraindik ez da inplementatu. Barkatu.
ne: सुविधा अहिले सम्म कार्यन्वयन भएको छैन। माफ गर्नुहोस्।
sl: Ta zmožnost še ni podprta.

source: That feature has not yet been implemented. Sorry. This is a known problem; it is bug #%i within the Bug Tracking System at %s
cs: Tato funkce zatím nebyl implementována. Omlouváme se. Jedná se o známý problém, byl nahlášen pod číslem #%i v Systému pro sledování chyb na %s
de: Leider wurde diese Funktion noch nicht implementiert. Dies ist ein bekanntes Problem. Es ist der Fehler #%i im Fehlerberichtssystem unter %s
dz: ཁྱད་རྣམ་དེ་བསྟར་སྤྱོད་མ་འབད་བར་ཡོདཔ་ལས་དགོངས་མ་ཁྲེལ། འདི་ཤེས་པའི་དཀའ་ངལ་ཅིག་ འདི་རྐྱེན་རྗེས་འཚོལ་རིམ་ལུགས་ནང་འཁོད་ #%i ལུ་རྐྱེན་ཨིན། %s
eu: Eginbide hori oraindik ez da inplementatu. Barkatu. Arazo hau ezagutzen dugu; #%i akatsa da (programa-erroreen segimendua, %s)
ne: सुविधा अहिले सम्म कार्यन्वयन भएको छैन। माफ गर्नुहोस्। यो परिचित समस्या हो, यो बग हो #%i बग भित्रको ट्र्याकिङ प्रणालीमा %s
sl: Ta zmožnost še ni podprta. Težava je znana; zavedena je kot hrošč št. %i v sistemu sledenja hroščev na %s

source: An error was reported whilst attempting the operation "%s"
cs: Během pokusu o operaci „%s“ byla oznámena chyba
de: Beim Versuch, die Operation »%s« durchzuführen, wurde ein Fehler berichtet
dz: བཀོལ་སྤྱོད་འདི་དཔའ་བཅམ་པའི་སྐབས་འཛོལ་བའི་སྙན་ཞུ་ཅིག་ཡོདཔ། "%s"
eu: Errore bat gertatu da "%s" eragiketa egiten saiatzean
ne: "%s" सञ्चालन प्रयास गर्दा एउटा त्रुटि प्रतिवेदन गरियो
sl: Prišlo je do napake med poskusom opravila "%s"

source: A GError occurred; the error report was:
cs: Vyskytla se chyba GError. Chybové hlášení bylo:
de: Ein GError ist aufgetreten, der Fehlerbericht war:
dz: ཇི་འཛོལ་བ་ཅིག་འབྱུང་ཡོདཔ་ལས་འཛོལ་བའི་སྙན་ཞུ་ཕུལ་ཡོདཔ།:
eu: GError bat gertatu da; errore-txostena:
ne: जि त्रुटि भेटियो, त्रुटि प्रतिवेदन यस्तो छ:
sl: Prišlo je do GError; poročilo o napaki je:

source: An unexpected error occurred.
cs: Vyskytla se neočekávaná chyba.
de: Es ist ein unerwarteter Fehler aufgetreten.
dz: རེ་བ་མེད་པའི་འཛོལ་བ་འབྱུང་ཡོདཔ།
eu: Ustekabeko errore bat gertatu da.
ne: अनपेक्षित त्रुटि भेटियो
sl: Prišlo je do nepričakovane napake.

source: For more information, click on the "Details" button.
cs: Pro další informace klikněte na tlačítko „Podrobnosti“.
de: Klicken Sie den »Details«-Knopf an, um weitere Informationen zu erhalten
dz: བརྡ་དོན་ཧེང་བཀེལ་་དོན་ལུ་ "Details" ཨེབ་རྟ་འདི་གུ་ཨེབ་གཏང་འབད།
eu: Informazio gehiago lortzeko, egin klik "Xehetasunak" botoian.
ne: बढी सूचनाका लागि, "विवरण" बटनमा क्लिक गर्नुहोस्।
sl: Za več podrobnosti kliknite na gumb "Podrobnosti".

source: An error occurred whilst running this system command:
cs: Vyskytla se chyba při běhu tohoto systémového příkazu:
de: Beim Ausführen des folgenden Systembefehls ist ein Fehler aufgetreten:
dz: རིམ་ལུགས་བརྡ་བཀོད་འདི་གཡོག་བཀོལ་བའི་སྐབས་འཛོལ་བ་ཅིག་འབྱུང་ཡོདཔ།:
eu: Errore bat gertatu da sistema-komando hau exekutatzean:
ne: प्रणाली आदेश चलाउदा त्रुटि भेटियो:
sl: Prišlo je do napake med izvajanjem tega sistemskega ukaza:

source: The error number reported was %d. Below is the error text that was output by the command.
cs: Oznámené číslo chyby bylo %d. Níže je uveden text chyby, který příkaz vypsal.
de: Die berichtete Fehlernummer war %d. Unten befindet sich der Fehlertext, der vom Befehl ausgegeben wurde.
dz: སྙན་ཞུ་འབད་ཡོད་མི་ཨང་འཛོལ་བ་དེ་%d འོག་གི་འདི་བརྡ་བཀོད་ཀྱིས་ཨའུཊི་པུཊི་འབད་ཡོད་མི་ཚིག་ཡིག་འཛོལ་བ་འདི་ཨིན།
eu: Berri emandako errorearen zenbakia %d da. Komandoak ateratako errorea behekoa da.
ne: प्रतिवेदन गरिएको त्रुटि सङ्ख्या %d हो। आदेशको प्रतिफल पाठ तल त्रुटि छ।
sl: Številka sporočene napake je %d. Spodaj je besedilo napake, ki je odveden z ukazom.

source: Conglomerate could not run the Search Tool.
cs: Aplikace Conglomerate nemůže spustit vyhledávací nástroj.
de: Conglomerate konnte das Suchwerkzeug nicht ausführen.
dz: ཀོང་ལོ་མི་རེཊི་གིས་འཚོལ་ཞིབ་ལག་ཆས་གཡོག་བཀོལ་མ་ཚུགསཔ།
eu: Conglomerate-k ezin izan du Bilaketa-tresna exekutatu.
ne: खोजी उपकरण कङ्ग्लोमरेटले चलाउन सकेन।
sl: Ni mogoče zagnati iskalnega orodja.

source: %s cannot read "%s" from %s.
cs: %s nemůže číst „%s“ z %s.
de: %s kann »%s« nicht von %s lesen.
dz: %s ལས་ "%s" ལྷག་མི་བཏུབ %s།
eu: %s(e)k ezin du "%s" irakurri (%s).
ne: %s बाट पढ्न "%s" सकिँदैन %s।
sl: %s ni mogoče brati "%s" iz %s.

source: %s could not read "%s" from %s.
cs: %s nemůže číst „%s“ z %s.
de: %s konnte »%s« nicht von %s lesen.
dz: %s ལས་ "%s" ལྷག་མི་བཏུབ %s།
eu: %s(e)k ezin izan du "%s" irakurri (%s).
ne: %s बाट पढ्न "%s" सकेन %s।
sl: %s ni mogoče brati "%s" iz %s.

source: An unexpected internal error occurred.
cs: Vyskytla se neočekávaná interní chyba.
de: Es ist ein unerwarteter interner Fehler aufgetreten.
dz: རེ་བ་མེད་པའི་ནང་འཁོད་འཛོལ་བ་འབྱུང་ཡོདཔ།
eu: Ustekabeko barneko errore bat gertatu da.
ne: अनपेक्षित आन्तरिक त्रुटि भेटियो।
sl: Prišlo je do nepričakovane notranje napake.
