Repository: hpjansson/conglomerate
Catalog: po/*.po
Languages: cs, de, dz, eu, ne, sl

source: The file "%s" is read-only.
cs: Soubor „%s“ je pouze ke čtení.
de: Die Datei »%s« ist schreibgeschützt.
dz: ཡིག་སྣོད་འདི་ "%s" ལྷག་ནི་རྐྱངམ་ཅིག་ཨིན།
eu: "%s" fitxategia soilik irakurtzekoa da.
ne: फाइल "%s" पढ्ने-मात्र हो।
sl: Datoteka "%s" je le za branje.

source: A file named "%s" already exists.
cs: Soubor s názvem „%s“ již existuje.
de: Es gibt bereits eine Datei mit dem Namen »%s«.
dz: མིང་བཏགས་ཡོད་མི་ཡིག་སྣོད་ཅིག་ "%s" ཧེ་མ་ལས་ཡོདཔ་ཨིན།
eu: "%s" fitxategia badago lehendik.
ne: "%s" नामकरण गरिएको फाइल पहिल्यै अवस्थित छ।
sl: Datoteka z imenom "%s" že obstaja.

source: _Replace
cs: Nah_radit
de: Erset_zen
dz: ཚབ་བཙུགས།(_R)
eu: _Ordeztu
ne: बदल्नुहोस्
sl: _Zamenjaj

source: Do you want to replace it with the one you are saving?
cs: Chcete jej nahradit tím, který ukládáte?
de: Soll sie durch diejenige ersetzt werden, die Sie gerade speichern?
dz: ཁྱོད་ཀྱིས་སྲུང་བཞག་འབད་མི་གཅིགཔ་་དང་གཅིག་ཁར་འདིའི་ཚབ་བཙུགས་ནི་ཨིན་ན?
eu: Gordetzen ari zarenarekin ordeztu nahi duzu?
ne: तपाईँले बचत गर्न लाग्नु भएको यो फाइलमा प्रतिस्थापन गर्न चाहनुहुन्छ ?
sl: Ali jo želite zamenjati s to, ki jo shranjujete?

source: Merge tags
cs: Sloučit značky
de: Tags zusammenführen
dz: མཉམ་བསྡོམས་འབད་ནི་ངོ་རྟགས་ཚུ།
eu: Batu etiketak
ne: ट्यागहरू गाँभ्नुहोस्
sl: Združi oznake

source: Delete character
cs: Smazat znak
de: Zeichen löschen
dz: ཡིག་འབྲུ་བཏོན་གཏང་།
eu: Ezabatu karakterea
ne: क्यारेक्टर मेट्नुहोस्
sl: Izbriši znak

source: Calculating previous page
cs: Výpočet předchozí stránky
de: Vorherige Seite wird berechnet
dz: ཧེ་མམ་གྱི་ཤོག་ལེབ་རྩིས་སྟོན་དོ།
eu: Aurreko orria kalkulatzen
ne: अघिल्लो पृष्ठको गणना गर्दैछ
sl: Izračunavanje predhodne strani

source: Calculating next page
cs: Výpočet následující stránky
de: Nächste Seite wird berechnet
dz: ཤུལ་མམ་གྱི་ཤོག་ལེབ་རྩིས་སྟོན་དོ།
eu: Hurrengo orria kalkulatzen
ne: पछिल्लो पृष्ठको गणना गर्दैछ
sl: Izračunavanje naslednje strani

source: The selected menu item has not yet been implemented.
cs: Vybraná položka nabídky nebyla zatím implementována.
de: Der gewählte Menüeintrag ist noch nicht implementiert.
dz: སེལ་འཐུ་འབད་ཡོད་མི་དཀར་ཆག་རྣམ་གྲངས་འདི་ད་ལྟོ་ཚུན་ཚོད་བསྟར་སྤྱོད་མ་འབད་བར་ཡོདཔ།
eu: Hautatutako menu-elementua oraindik ez da inplementatu.
ne: चयन गरिएको मेनु अहिले सम्म कार्यन्वयन भएको छैन।
sl: Izbrani meni še ni podprt.

source: Conglomerate cannot open the result of the transformation
cs: Aplikace Conglomerate nemůže otevřít výsledek převodu
de: Conglomerate konnte das Ergebnis der Umwandlung nicht öffnen
dz: ཀོང་ལོ་མི་རེཊི་གིས་བཟོ་བསྒྱུར་འདི་གི་འགྲུབ་འབྲས་འདི་ཁ་ཕྱེ་མ་ཚུགསཔ།
eu: Conglomerate-k ezin du transformazioaren emaitza ireki
ne: कङ्ग्लोमरेटले स्थान्तरणको परिणाम खोल्न सकेन
sl: Ni mogoče odpreti rezultata pretvorbe

source: There was a problem reading the stylesheet file "%s"
cs: Nastal problém se čtením souboru se stylopisem „%s“
de: Beim Lesen der Stylesheet-Datei »%s« ist ein Fehler aufgetreten
dz: སི་ཊ་ཡེལ་ཤིཊི་ཡིག་སྣོད་འདི་ལྷག་ནི་དཀའ་ངལ་ཅིག་འབྱུང་ཡོདཔ། "%s"
eu: Arazo bat zegoen "%s" estilo-orriaren fitxategia irakurtzean
ne: त्यहाँ शैलीपाना फाइल "%s" पढ्दा समस्या देखियो
sl: Prišlo je do težav med branjem datoteke slogovnih predlog "%s"

source: Conglomerate could not transform the document
cs: Aplikace Conglomerate nemůže převést dokument
de: Conglomerate konnte das Dokument nicht umwandeln
dz: ཀོང་ལོ་མི་རེཊི་གིས་ཡིག་ཆ་འདི་བཟོ་བསྒྱུར་འབད་མ་ཚུགསཔ།
eu: Conglomerate-k ezin izan du dokumentua transformatu
ne: कङ्ग्लोमरेटले कागजात स्थान्तरण गर्न सकेन
sl: Dokumenta ni mogoče pretvoriti

source: There was a problem applying the stylesheet file
cs: Nastal problém s použitím souboru se stylopisem
de: Beim Anwenden der Stylesheet-Datei ist ein Fehler aufgetreten
dz: སི་ཊ་ཡེལ་ཤིཊི་ཡིག་སྣོད་འདི་འཇུག་སྤྱོད་འབད་ནི་དཀའ་ངལ་ཅིག་འབྱུང་ཡོདཔ།
eu: Arazo bat zegoen estilo-orriaren fitxategia aplikatzean
ne: शैलीपाना फाइल प्रयोग गर्दा समस्या देखियो
sl: Prišlo je do težave med uporabo datoteke slogovnih predlog

source: Test Progress Checklist
cs: Test
de: Fortschrittsprüfliste überprüfen
dz: ཡར་་འཕེལ་ངེས་ཐོ་བརྟག་ཞིབ་འབད།
eu: Probatu progresioaren egiaztapen-zerrenda
ne: परिक्षण प्रगति जाँचसूची
sl: Preizkus nadzornega seznama napredka

source: This is stage %i
cs: Toto je fáze %i
de: Dies ist Schritt %i
dz: འདི་གོ་རིམ་ཨིན། %i
eu: %i fasea da hau
ne: यो चरण हो %i
sl: To je korak %i

source: Message Log - Conglomerate
cs: Evidence zprávy – Conglomerate
de: Nachrichtenprotokoll - Conglomerate
dz: འཕྲིན་དོན་དེབ་-ཀོང་ལོ་མི་རེཊི།
eu: Mezuen egunkaria - Conglomerate
ne: सन्देश लग - कङ्ग्लोमरेट
sl: Dnevnik sporočil - Conglomerate

source: Signal Log - Conglomerate
cs: Evidence signálu – Conglomerate
de: Signalprotokoll - Conglomerate
dz: བརྡ་རྟགས་དེབ་-ཀོང་ལོ་མི་རེཊི།
eu: Seinaleen egunkaria - Conglomerate
ne: सङ्केत लग - कङ्ग्लोमरेट
sl: Dnevnik signalov - Conglomerate

source: translator_credits
cs: Marek Černocký <marek@manet.cz>
de: Christian Neumair <chris@gnome-de.org> Geert Stappers <stappers@stappers.nl> Frank Arnold <frank@scirocco-5v-turbo.de>
dz: སྐད་བསྒྱུར་པའི་ངོ་བསྟོད་ཚུ།(_c)
eu: Hizkuntza Politikarako Sailburuordetza (<hizkpol@ej-gv.es>)
ne: Pawan Chitrakar<pawan@mpp.org.np>Mahesh Subedi<submanes@yahoo.com>Shyam Krishna Bal<shyam@mpp.org.np>Shiva Pokharel<shiva@mpp.org.np>Kapil Timilsina<Kapil@mpp.org.np>
sl: Andrej Žnidaršič <andrej.znidarsic@gmail.com>

source: (C) 1999 Hans Petter Jansson (C) 2004 David Malcolm
cs: © 1999 Hans Petter Jansson © 2004 David Malcolm
dz: (C) ༡༩༩༩ ཧེནསི་པི་ཊར་ཇེནསི་སོན། (C) ༢༠༠༤ ཌེ་ཝིཌི་མེལ་ཀོལམ།
ne: (C) १९९९ ह्यान्स पिट्टर ज्यानसन (C) २००४ डेभिड माल्कोल्म

source: Conglomerate: a free, user-friendly XML editor
cs: Conglomerate: svobodný, uživatelsky přívětivý editor XML
de: Conglomerate: Ein freier, benutzerfreundlicher XML-Editor
dz: ཀོང་ལོ་མི་རེཊི་ ལག་ལེན་པ་མཛའ་ཨེགསི་ཨེམ་ཨེལ་ཞུན་དགཔ་་རང་དབང་ཅིག
eu: Conglomerate: doako XML editore lagungarria
ne: कङ्ग्लोमरेट: खुला, प्रयोगकर्ता-सहयोगी XML सम्पादक
sl: Conglomerate: brezplačen, uporabniku prijazen urejevalnik XML

source: _File
cs: _Soubor
de: _Datei
dz: ཡིག་སྣོད།(_F)
eu: _Fitxategia
ne: फाइल
sl: _Datoteka

source: _Edit
cs: _Upravit
de: _Bearbeiten
dz: ཞུན་དག(_E)
eu: _Editatu
ne: सम्पादन
sl: _Uredi

source: _Help
cs: _Nápověda
de: _Hilfe
dz: གྲོགས་རམ།(_H)
eu: _Laguntza
ne: मद्दत
sl: Pomo_č

source: New sub-element
cs: Nový podřízený element
de: Neues Unterelement
dz: རྣམ་གྲངས་ཡན་ལག་གསརཔ།
eu: Azpielementu berria
ne: नयाँ उप-तत्व
sl: Nov podrejeni predmet

source: New sibling
cs: Nový sourozenec
de: Neues Schwesterelement
dz: སྤུན་ཆ་གསརཔ།
eu: Ume berria
ne: नयाँ सिब्लिङ्ग
sl: Nov enakovreden predmet

source: Remove span tag
cs: Odebrat segmentovou značku
de: span-Tag entfernen
dz: འཕར་ཚད་ངོ་རྟགས་རྩ་བསྐྲད་གཏང་།
eu: Kendu span etiketa
ne: स्प्यान ट्याग हटाउनुहोस्
sl: Odstrani oznako razmika

source: _New...
cs: _Nový…
de: _Neu …
dz: གསརཔ(_N)་་་
eu: _Berria...
ne: नयाँ...
sl: _Novo ...

source: _Open...
cs: _Otevřít…
de: Ö_ffnen …
dz: ཁ་ཕྱེད(_O)་་་
eu: _Ireki...
ne: खोल्नुहोस्.....
sl: _Odpri ...

source: _Import...
de: _Importieren …
dz: ནང་འདྲེན(_I)་་་
eu: I_nportatu...
ne: आयात...
sl: _Uvozi ...

source: _Close
cs: _Zavřít
de: S_chließen
dz: ཁ་བསྡམ(_C)
eu: _Itxi
ne: बन्द गर्नुहोस्
sl: _Zapri

source: _Quit
cs: U_končit
de: _Beenden
dz: སྤང་།(_Q)
eu: I_rten
ne: अन्त्य गर्नुहोस्
sl: _Končaj

source: Pr_eferences
cs: Př_edvolby
de: _Einstellungen
dz: དགའ་གདམ་ཚུ།(_e)
eu: _Hobespenak
ne: प्राथमिकताहरू
sl: Mo_žnosti

source: _Contents
cs: _Obsah
de: I_nhalt
dz: ནང་དོན་ཚུ།(_C)
eu: _Edukia
ne: सामाग्रीहरू
sl: _Vsebina

source: _Homepage
cs: _Domovská stránka
dz: ཁྱིམ་ཤོག་ལེབ།(_H)
eu: _Etxeko orria
ne: गृहपृष्ठ
sl: _Spletna stran

source: _About
cs: O _aplikaci
de: _Info
dz: སྐོར་ལས།(_A)
eu: Honi _buruz
ne: बारेमा
sl: _O Programu

source: _Tools
cs: Nás_troje
de: _Werkzeuge
dz: ལག་ཆས་ཚུ།(_T)
eu: _Tresnak
ne: उपकरणहरू
sl: _Orodja

source: _Save
cs: _Uložit
de: _Speichern
dz: སྲུངས།(_S)
eu: _Gorde
ne: बचत गर्नुहोस्
sl: _Shrani

source: Save _as...
cs: Uložit _jako…
de: Speichern _unter …
dz: བཟུམ་སྦེ་སྲུང་བཞག་འབད(_a)་་་
eu: Gorde _honela...
ne: यस रूपमा बचत गर्नुहोस्...
sl: Shrani _kot ...

source: Sa_ve a Copy...
cs: Uložit ko_pii…
de: _Kopie speichern …
dz: འདྲ་བཤུས་ཅིག་སྲུང་བཞག་འབད(_v)་་་
eu: Gorde _kopia bat...
ne: प्रतिलिपि बचत गर्नुहोस्...
sl: Shra_ni kopijo ...

source: Print Previe_w...
cs: Ná_hled před tiskem…
de: Druck_vorschau …
dz: སྔོན་ལྟ་དཔར་བསྐྲུན་འབད(_w)་་་
eu: Inprimatzeko _aurrebista...
ne: मुद्रण पूर्वावलोकन
sl: _Predogled tiskanja ...

source: _Print
cs: _Tisk
de: _Drucken
dz: དཔར་བསྐྲུན(_P)
eu: I_nprimatu
ne: मुद्रण
sl: _Natisni

source: _Revert
cs: V_rátit
de: _Zurücksetzen
dz: རྒྱབ་ལོག(_R)
eu: _Leheneratu
ne: पछाडि फर्कनुहोस्
sl: _Povrni

source: _Export...
de: _Exportieren …
dz: ཕྱིར་འདྲེན(_E)་་་
eu: E_sportatu...
ne: निर्यात...
sl: _Izvozi ...

source: Proper_ties
cs: Vlas_tnosti
de: Eigenschaf_ten
dz: རྒྱུ་དངོས་ཚུ(_t)
eu: _Propietateak
ne: गुण
sl: _Lastnosti

source: _Undo
cs: _Zpět
de: _Rückgängig
dz: འབད་བཤོལ(_U)
eu: _Desegin
ne: पूर्वस्थितिमा फर्काउनुहोस्
sl: _Razveljavi

source: _Redo
cs: Zn_ovu
de: _Wiederholen
dz: ལོག་འབད།(_R)
eu: _Berregin
ne: रिडु गर्नुहोस्
sl: Ponovno _uveljavi

source: Cu_t
cs: _Vyjmout
de: _Ausschneiden
dz: བཏོག(_t)
eu: _Ebaki
ne: काट्नुहोस्
sl: _Izreži

source: _Copy
cs: _Kopírovat
de: _Kopieren
dz: འདྲ་བཤུས།(_C)
eu: _Kopiatu
ne: प्रतिलिपि गर्नुहोस्
sl: _Kopiraj

source: _Paste
cs: V_ložit
de: Ein_fügen
dz: སྦྱར(_P)
eu: _Itsatsi
ne: टाँस्नुहोस्
sl: _Prilepi

source: _Find...
cs: _Hledat…
de: _Suchen …
dz: འཚོལ(_F)་་་
eu: _Bilatu...
ne: फेला पार्नुहोस्...
sl: _Najdi ...

source: Find Ne_xt
cs: Hledat _následující
de: Wei_tersuchen
dz: ཤེལ་མམ་གྱི་འཚོལ(_x)
eu: Bilatu _hurrengoa
ne: पछिल्लो फेला पार्नुहोस्
sl: Najdi na_slednje

source: Find Pre_vious
cs: Hledat pře_dchozí
de: Rüc_kwärts suchen
dz: ཧེ་མམ་གྱི་འཚོལ།(_v)
eu: Bilatu _aurrekoa
ne: अघिल्लो फेला पार्नुहोस्
sl: Najdi pre_dhodno

source: R_eplace...
cs: Nah_radit…
de: Er_setzen …
dz: ཚབ་བཙུགས(_e)་་་
eu: _Ordeztu...
ne: बदल्नुहोस्...
sl: _Zamenjaj ...

source: _Insert...
cs: Vlož_it…
de: Ein_fügen …
dz: བཙུགས(_I)་་་
eu: _Txertatu...
ne: घुसाउनुहोस्...
sl: _Vstavi ...

source: View _Source
cs: Zobrazit z_drojový kód
de: _Quelltext anzeigen
dz: འབྱུང་ཁུངས་བལྟ།(_S)
eu: _Ikusi iturburua
ne: स्रोत हेर्नुहोस्
sl: Pogled _vira

source: _Undo: %s
cs: _Zpět: %s
de: _Rückgängig: %s
dz: འབད་བཤོལ།(_U): %s
eu: _Desegin: %s
ne: पूर्वस्थितिमा फर्काउनुहोस्: %s
sl: _Razveljavi: %s

source: _Redo: %s
cs: Zn_ovu: %s
de: _Wiederholen: %s
dz: ལོག་འབད(_R): %s
eu: _Berregin: %s
ne: रिडु गर्नुहोस्: %s
sl: Ponovno _uveljavi: %s

source: XPath
dz: ཨེགསི་འགྲུལ་ལམ།
ne: एक्स बाटो
sl: XPot

source: Rename attribute "%s" as "%s"
cs: Přejmenovat atribut „%s“ na „%s“
de: Attribut »%s« nach »%s« umbenennen
dz: ཁྱད་ཆོས་བཟུམ་སྦེ་ "%s" བསྐྱར་མིང་བཏགས། "%s"
eu: Jarri "%s" atributuari "%s" izena
ne: "%s" मा "%s" विशेषता पुन: नामकरण गर्नुहोस्
sl: Preimenuj atribut "%s" v "%s"

source: Namespace
cs: Jmenný prostor
de: Namensraum
dz: མིང་གི་བར་སྟོང་།
eu: Izen-espazioa
ne: नामस्थान
sl: Imenski prostor

source: Raw Attributes
cs: Řádkové atributy
de: Rohattribute
dz: རགས་པ་ཁྱད་ཆོས་ཚུ།
eu: Atributu gordinak
ne: कच्चा विशेषता
sl: Surovi atributi

source: Attributes for <tt>%s</tt> elements
cs: Atributy pro element <tt>%s</tt>
de: Attribute für <tt>%s</tt>-Elemente
dz: རྣམ་གྲངས་ཚུ་གི་དོན་ལུ་ <tt>%s</tt> ཁྱད་ཆོས་ཚུ།
eu: <tt>%s</tt> elementuen atributuak
ne: <tt>%s</tt> तत्वका लागि विशेषता
sl: Atributi predmetov <tt>%s</tt>

source: Zero or more
cs: Nula nebo více
de: Null oder mehr
dz: ཀླད་ཀོར་ཡང་ན་མངམ།
eu: Zero edo gehiago
ne: शून्य वा बढी
sl: Nič ali več

source: One or more
cs: Jedna nebo více
de: Eines oder mehr
dz: གཅིག་ཡང་ན་མངམ།
eu: Bat edo gehiago
ne: एक वा बढी
sl: Ena ali več

source: Valid Content
cs: Platný obsah
de: Gültiger Inhalt
dz: ནུས་ཅན་གྱི་ནང་དོན།
eu: Baliozko edukia
ne: वैध सामाग्री
sl: Veljavna vsebina

source: Content model for <tt>%s</tt> elements
cs: Model obsahu pro elementy <tt>%s</tt>
de: Inhaltsmodell für <tt>%s</tt>-Elemente
dz: རྣམ་གྲངས་ཚུ་གི་དོན་ལུ་ <tt>%s</tt> ནང་དོན་དཔེ།
eu: <tt>%s</tt> elementuen eduki-modeloa
ne: <tt>%s</tt> तत्वका लागि सामाग्री मोडेल
sl: Model vsebine za predmete <tt>%s</tt>

source: DTD
dz: ཌི་ཊི་ཌི།
eu: DTDa

source: Unknown data
cs: Neznámá data
de: Unbekannte Daten
dz: མ་ཤེས་པའི་གནས་སྡུད།
eu: Datu ezezagunak
ne: अज्ञात डेटा
sl: Neznani podatki

source: Parse errors loading %s
cs: Chyba zpracování při načítání %s
de: Fehler bei der Syntaxanalyse beim Laden von %s
dz: མིང་དཔྱད་འབད་ནི་འཛོལ་བ་ཚུ་མངོན་གསལ་འབད་དོ། %s
eu: Analisi-erroreak %s kargatzean
ne: %s लोड गर्दा पद वर्णन त्रुटि
sl: Napake razčlenjevanja med nalaganjem %s

source: _Retry
cs: Zkusit _znovu
de: _Erneut versuchen
dz: སླར་རྩོལ།(_R)
eu: _Saiatu berriro
ne: फेरि प्रयास गर्नुहोस्
sl: Poskusi _znova

source: Line Number
cs: Číslo řádku
de: Zeilennummer
dz: གྱལ་ཨང་།
eu: Lerro-zenbakia
ne: पङ्क्ति सङ्ख्या
sl: Številka vrstice

source: %s cannot understand the internal format of the file.
cs: %s nemůže porozumět internímu formátu souboru.
de: %s kann das interne Dateiformat nicht verarbeiten.
dz: %s ཡིག་སྣོད་འདི་གི་ནང་འཁོད་རྩ་སྒྲིག་འདི་ཧ་གོ་མ་ཚུགས།
eu: %s(e)k ezin du ulertu fitxategiaren barne-formatua.
ne: %s फाइलको भित्री ढाँचा बुझ्न सकिँदैन।
sl: %s ne razume notranjega zapisa datoteke.

source: Conglomerate currently requires documents to be "well-formed"; it has much stricter rules than most web browsers. It also does not yet support SGML. We hope to fix these problems in a later release.
cs: Aplikace Conglomerate v současnosti vyžaduje, aby dokumenty byly „dobře naformátovány“. To jsou přísnější pravidla, než ve většině webových prohlížečů. Zatím také není podporováno SGML. Doufáme, že tento problém vyřešíme v některém pozdějším vydání.
de: Conglomerate macht es momentan erforderlich, dass Dokumente »wohlgeformt« sind. Die Regeln sind hierbei wesentlich strikter als bei den meisten Webbrowsern. Außerdem unterstützt es SGML noch nicht. Diese Probleme werden in späteren Versionen hoffentlich behoben.
dz: གཞན་ཝེབ་བརའུ་ཟར་ཚུ་ལས་ལམ་ལུགས་ཚུ་མང་ཤོས་དམ་དྲགས་ཡོདཔ་ལས་ ད་ལྟོ་ཀོང་ལོ་མི་རེཊི་ལུ་ཡིག་ཆ་ཚུ་"well-formed"དགོཔ་ཨིན། འདི་གིས་ད་ལྟོ་ཚུན་ཚོད་ཨེསི་ཇི་ཨེམ་ཨེལ་རྒྱབ་སྐྱོར་མི་འབད། ག་བཅས་ཀྱིས་དཀའ་ངལ་དེ་ཚུ་ཤུལ་མམ་གྱི་གསར་བཏོན་ཅིག་ནང་ཚུད་སྒྲིག་བཟོ་ཚུགས་པའི་རེ་བ་ཡོད།
eu: Conglomerate-k dokumentuak "ondo osatuta" egotea behar du; beste arakatzaile gehienek baino arau zorrotzagoak ditu gaur egun. Era berean, ez du oraindik SGML onartzen. Espero dugu arazo hauek hurrengo bertsio batean konpontzea.
ne: कङ्ग्लोमरेट हालमा कागजातलाई "ठीक-रूप" मा राख्न चाहन्छ, धेरै वेब ब्राउजर भन्दा यसमा बढी कठिन नियम छ। यसले SGML लाई पनि समर्थन गर्दैन। हामीले यो समस्याहरू पछिल्लो निश्काशनमा समाधान गर्ने सोचेका छौं।
sl: Program Conglomerate trenutno zahteva "kakovostno-oblikovane" dokumente. Uporablja precej strožja pravila kot večina spletnih brskalnikov. Trenutno še ne podpira SGML. Upamo, da bomo te težave popravili do naslednje različice.

source: Show Details
cs: Zobrazit podrobnosti
de: Details anzeigen
dz: རྒྱ་བཤད་ཚུ་སྟོན།
eu: Erakutsi xehetasunak
ne: विवरण देखाउनुहोस्
sl: Pokaži podrobnosti

source: Conglomerate could not find display information for the new file
cs: Aplikace Conglomerate nemůže najít zobrazovací informace pro nový soubor
de: Conglomerate konnte keine Anzeigeinformationen zur neuen Datei finden
dz: ཡིག་སྣོད་གསརཔ་འདི་གི་དོན་ལུ་ཀོང་ལོ་མི་རེཊི་གིས་བཀྲམ་སྟོན་བརྡ་དོན་འཚོལ་མ་ཐོབ།
eu: Conglomerate-k ezin izan du aurkitu fitxategi berriari buruzko bistaratze-informaziorik
ne: नयाँ फाइलका लागि कङ्ग्लोमरेटले सूचना प्रदर्शन गर्न सकेन
sl: Ni mogoče najti podatkov o prikazu za novo datoteko

source: <%s> property dialog
cs: Dialogové okno vlastností <%s>
de: <%s>-Eigenschaftsdialog
dz: <%s> རྒྱུ་དངོས་ཌའི་ལོག
eu: <%s> propietatearen elkarrizketa-koadroa
ne: <%s> गुण संवाद
sl: Pogovorno okno lastnosti <%s>

source: Provides a Properties dialog for the <%s> element
cs: Poskytuje dialogové okno vlastností pro element <%s>
de: Stellt einen Eigenschaftsdialog für das <%s>-Element bereit
dz: རྣམ་གྲངས་འདི་གི་དོན་ལུ་ <%s>རྒྱུ་དངོས་ཌའི་ལོག་ཅིག་བྱིནམ་ཨིན།
eu: <%s> elementuaren propietateen elkarrizketa-koadroa hornitzen du
ne: <%s> तत्वका लागि संवाद गुण प्रदान गर्दछ
sl: Zagotovi pogovorno okno lastnosti za predmet <%s>

source: <%s> property page
cs: Stránka vlastností <%s>
de: <%s>-Eigenschaftsdialog
dz: <%s>རྒྱུ་དངོས་ཤོག་ལེབ།
eu: <%s> propietate-orria
ne: <%s> गुण संवाद
sl: Stran lastnosti <%s>

source: Provides a Properties page for the <%s> element
cs: Poskytuje stránku vlastností pro element <%s>
de: Stellt einen Eigenschaftsdialog für das <%s>-Element bereit
dz: རྣམ་གྲངས་འདི་གི་དོན་ལུ་ <%s> རྒྱུ་དངོས་ཤོག་ལེབ་ཅིག་བྱིནམ་ཨིན།
eu: <%s> elementuaren propietateen orria hornitzen du
ne: <%s> तत्वका लागि संवाद गुण प्रदान गर्दछ
sl: Zagotovi stran lastnosti za predmet <%s>

source: Overview
cs: Přehled
de: Übersicht
dz: སྤྱི་མཐོང་།
eu: Ikuspegi orokorra
ne: समीक्षा
sl: Pregled

source: Bookmarks
cs: Záložky
de: Lesezeichen
dz: དེབ་རྟགས་ཚུ།
eu: Laster-markak
ne: पुस्तकचिनो
sl: Zaznamki

source: Raw XML
cs: Řádky XML
de: Roh-XML
dz: རགས་པ་ཨེགསི་ཨེམ་ཨེལ།
eu: XML gordina
ne: कच्चा XML
sl: Surov XML

source: Welcome to the much-delayed Conglomerate editor.
cs: Vítejte v dlouho odkládaném editoru Conglomerate.
de: Willkommen zum viel zu spät erschienenen Editor Conglomerate.
dz: གནམ་མེད་ས་མེད་ཕྱིར་འགྱངས་ཡོད་མི་ཀོང་ལོ་མི་རེཊི་ཞུན་དགཔ་འདི་ལུ་བྱོན་པ་ལེགས་སོ།
eu: Ongi etorri asko atzeratutako Conglomerate editorera.
ne: अझ-ढिला कङ्ग्लोमरेट सम्पादकमा तपाईँलाई स्वागत छ।
sl: Dobrodošli v urejevalnik Conglomerate

source: %s (modified) - %s
cs: %s (změněno) – %s
de: %s (verändert) - %s
dz: %s (ལེགས་བཅོས་འབད་ཡོདཔ།) - %s
eu: %s (aldatuta) - %s
ne: %s (परिमार्जन गरिएको) - %s
sl: %s (spremenjeno) - %s

source: Cleanup XML Source
cs: Pročistit zdrojový kód XML
de: XML-Quelltext bereinigen
dz: ཨེགསི་ཨེམ་ཨེལ་འབྱུང་ཁུངས་བསལ་གཏང་།
eu: Garbitu XML iturburua
ne: XML स्रोत सफा गर्नुहोस्
sl: Počisti vir XML

source: Since Conglomerate could not read the stylesheet it is possible that your XML catalog file is set up incorrectly. See http://www.xmlsoft.org/catalog.html for more information on catalogs.
cs: Jelikož aplikace Conglomerate nemůže přečíst stylopis, je možné že není správně nastaven váš soubor s katalogem XML. Více informací o katalozích viz http://www.xmlsoft.org/catalog.html.
de: Da Conglomerate das Stylesheet nicht lesen konnte, ist es möglich, dass die XML-Katalogdatei nicht korrekt aufgesetzt ist. Siehe http://www.xmlsoft.org/catalog.html für weitere Informationen zu Katalogen.
dz: ཀོང་ལོ་མི་རེཊི་གིས་སི་ཊ་ཡེལ་ཤིཊི་ལྷག་མ་ཚུགསཔ་ལས་ཚུར་ ཁྱོད་ཀྱི་ཨེགསི་ཨེམ་ཨེལ་ཐོ་གཞུང་ཡིག་སྣོད་འདི་བདེན་མེད་སྦེ་གཞི་སྒྲིག་འབད་མི་དེ་སྲིད་པར་ཨིན། ཐོ་གཞུང་ཚུ་གུ་བརྡ་དོན་རྒྱས་བཤད་དོན་ལུ་ http://www.xmlsoft.org/catalog.html ནང་བལྟ་།
eu: Conglomerate-k ezin izan duenez estilo-orria irakurri, baliteke zure XML katalogo-fitxategia gaizki konfiguratuta egotea. Ikus http://www.xmlsoft.org/catalog.html katalogoei buruzko informazio gehiago lortzeko.
ne: XML विवरणिका फाइल राम्ररी सेटअप नभएकोले कङ्ग्लोमरेटले शैलीपाना पढ्न सकेन।विवरणिकामा अझ बढी सूचनाका लागि http://www.xmlsoft.org/catalog.html हेर्नुहोस्।
sl: Ker ni mogoče prebrati slogovne predloge, najverjetneje datoteka kataloga XML ni nastavljena pravilno. poglejte si http://www.xmlsoft.org/catalog.html za več podrobnosti o katalogih.

source: There was a problem applying the stylesheet file "%s" to "%s"
cs: Vyskytl se problém při použití souboru se stylopisem „%s“ na „%s“
de: Beim Anwenden der Stylesheet-Datei »%s« auf »%s« ist ein Fehler aufgetreten.
dz: སི་ཊ་ཡེལ་ཤིཊི་ཡིག་སྣོད་འདི་"%s"ལུ་"%s"་འཇུག་སྤྱོད་འབད་ནི་དཀའ་ངལ་ཅིག་འབྱུང་ཡོདཔ།
eu: Arazo bat zegoen "%s" estilo-orriaren fitxategia "%s"(r)i aplikatzean
ne: "%s" को "%s" मा शैलीपाना फाइल प्रयोग गर्दा समस्या देखियो
sl: Prišlo je do težave pri uporabi datoteke slogovne predloge "%s" na "%s"

source: The following stylesheet parameters were used:
cs: Byly použity následující parametry stylopisu:
de: Die folgenden Stylesheet-Parameter wurden genutzt:
dz: འོག་གི་སི་ཊ་ཡེལ་ཤིཊི་ཚད་བཟུང་ཚུ་ལག་ལེན་འཐབ་ཡོདཔ།:
eu: Ondoko estilo-orriko parametroak erabili dira:
ne: निम्न शैलीपाना परामितिहरू प्रयोग भयो:
sl: Naslednji parametri slogovne predloge so bili uporabljeni:

source: Printing XSL Formatting Objects
cs: Tisknou se formátovací objekty XSL
de: XSL-Formatierobjekte werden gedruckt
dz: ཨེགསི་ཨེསི་ཨེལ་རྩ་སྒྲིག་འབད་ནི་དངོས་པོ་ཚུ་དཔར་བསྐྲུན་འབད་དོ།
eu: XSL formateatze-objektuak inprimatzen
ne: XSL ढाँचा वस्तु मुद्रण
sl: Tiskanje predmetov oblike XSL

source: This will eventually be the result from cong_util_print_xslfo
cs: Toto nakonec bude výsledek z funkce cong_util_print_xslfo
de: Dies ist möglicherweise das Ergebnis von cong_util_print_xslfo
dz: འདི་མཐར་ཐུག་ལུ་ ཀོང་ལོ་མི་རེཊི་ ཡུ་ཊི་ཨའི་ཨེལ་ དཔར་བསྐྲུན་ ཨེགསི་ཨེསི་ཨེལ་ཨེཕ་ཨོ་ལས་ འགྲུབ་འབྲས་འདི་འོང་།
eu: Honen emaitza izan liteke: cong_util_print_xslfo
ne: यो फलत cong_util_print_xslfo बाट परिणाम हुँनेछ
sl: To bo slednjič rezultat cong_until_print_xslfo

source: (no description available)
cs: (není k dispozici žádný popis)
de: (keine Beschreibung verfügbar)
dz: (འགྲེལ་བཤད་ཐོབ་ཚུགསཔ་མེད།)
eu: (azalpena ez dago erabilgarri)
ne: (कुनै वर्णन उपलब्ध छैन)
sl: (opis ni na voljo)

source: DTD files
cs: Soubory DTD
de: DTD-Dateien
dz: ཌི་ཊི་ཌི་ཡིག་སྣོད་ཚུ།
eu: DTD fitxategiak
ne: DTD फाइल
sl: Datoteke DTD

source: Select a DTD
cs: Výběr DTD
de: Wähle eine DTD
dz: ཌི་ཊི་ཌི་ཅིག་སེལ་འཐུ་འབད།
eu: Hautatu DTD bat
ne: DTD चयन गर्नुहोस्
sl: Izbor DTD

source: Split <%s> element
cs: Rozdělit element <%s>
de: Element <%s> teilen
dz: རྣམ་གྲངས་ <%s> གཤག
eu: Zatitu <%s> elementua
ne: <%s> तत्व विभाजन गर्नुहोस्
sl: Razdeli predmet <%s>

source: XML Files
cs: Soubory XML
de: XML-Dateien
dz: ཨེགསི་ཨེམ་ཨེལ་ཡིག་སྣོད་ཚུ།
eu: XML fitxategiak
ne: XML फाइल
sl: Datoteke XML

source: All Files
cs: Všechny soubory
de: Alle Dateien
dz: ཡིག་སྣོད་ཚུ་ཆ་མཉམ།
eu: Fitxategi guztiak
ne: सबै फाइल
sl: Vse datoteke

source: Admonition
cs: Varování
de: Warnung
dz: བསླབ་བྱ་དྲག་པོ།
eu: Abisua
ne: चेतावनी
sl: Opomin

source: An editor node for visualising tips, warnings, etc
cs: Uzel editoru pro zobrazení tipů, varování apod.
de: Ein Editorknoten zum Visualisieren von Tipps, Warnungen usw.
dz: མཐོང་བའི་ཕན་བསླབ་ཚུ་ ཉེན་བརྡ་ཚུ་ལ་སོགས་པ་གི་དོན་ལུ་ཞུན་དགཔ་ཅིག
eu: Iradokizunak, abisuak etab. bistaratzeko editore-nodoa
ne: सम्पादक नोड दृश्य प्रदर्शनका लागि, चेतावनी, इत्यादि
sl: Vozlišče urejevalnika za predočenje namigov, opozoril, itn

source: The XML document needs a top-level element.
cs: Dokument XML potřebuje nějaký element nejvyšší úrovně.
de: Das XML-Dokument benötigt ein Wurzelelement
dz: ཨེགསི་ཨེམ་ཨེལ་ཡིག་ཆ་འདི་ལུ་གནས་རིམ་རྣམ་གྲངས་མགོ་ཅིག་དགོཔ་ཨིན།
eu: XML dokumentuak goi-mailako elementu bat behar du.
ne: XML कागजातलाई माथिल्लो-तह तत्व आवश्यक पर्दछ।
sl: Dokument XML zahteva predmet vrhnje ravni.

source: Empty XML Document
cs: Prázdný dokument XML
de: Leeres XML-Dokument
dz: ཨེགསི་ཨེམ་ཨེལ་ཡིག་ཆ་སྟོངམ་བཏོན།
eu: XML dokumentu hutsa
ne: खाली XML कागजात
sl: Prazen dokument XML

source: Create an empty XML document of an arbitrary type.
cs: Vytvořit prázdný dokument XML libovolného typu.
de: Ein XML-Dokument beliebigen Typs anlegen.
dz: ཨེགསི་ཨེམ་ཨེལ་ཡིག་ཆ་སྟོངམ་གྱི་མཐུན་སྒྲིག་དབྱེ་བ་ཅིག་གསར་བསྐྲུན་འབད།
eu: Sortu mota arbitrario bateko XML dokumentua.
ne: एर्बिट्रे प्रकारको खाली XML कागजात सिर्जना गर्नुहोस्।
sl: Ustvari prazen dokument XML poljubne vrste.
