Repository: hpjansson/conglomerate
Catalog: po/*.po
Languages: cs, de, dz, eu, ne, sl

source: Contains a single TEI-conformant document, comprising a TEI header and a text, either in isolation or as part of a &lt;teiCorpus&gt; element
cs: Obsahuje jeden dokument vyhovující TEI a zahrnující hlavičku TEI a text, buď odděleně nebo jako část elementu &lt;teiCorpus&gt;
de: Enthält ein einzelnes TEI-konformes Element, bestehend aus TEI-Kopfzeile und einem Text, entweder allein stehend oder als Teil eines &lt;teiCorpus&gt;-Elements
dz: ཊི་ཨི་ཨའི་ཀོན་ཕོ་མེནཊི་ཡིག་ཆ་རྐྱང་པ་ ཊི་ཨི་ཨའི་མགོ་ཡིག་དང་ཚིག་ཡིག་ཅིག་ཨེབ་བཙུགས་མི་ ཟུར་གནས་ཡང་ན་ &lt;ཊི་ཨི་ཨའི་ཀོར་པསི་&gt; རྣམ་གྲངས་ཅིག་གི་ཡན་ལག་བཟུམ་སྦེ་ནང་ཨིན་རུང་ ཡོདཔ་ཨིན།
eu: TEIrekin bateragarria den dokumentu soila dauka, TEI goiburuarekin eta testuarekin, bereizita nahiz &lt;teiCorpus&gt; elementu baten zati gisa
ne: TEI हेडर र पाठको तुलाना गर्दै, या छुट्टै वा &lt;teiCorpus&gt; तत्वको भागको रूपमा एउटा एकल TEI- कन्फोरमेन्ड कागजात समावेश गर्दछ
sl: Vsebuje en TEI-vdan dokument sestavljen iz glave TEI in besedila ali ločena ali kot del predmeta &lt;teiCorpus&gt;

source: Contains any appendixes, etc. following the main part of a text
cs: Obsahuje různé přílohy apod., následující za hlavní částí textu
de: Enthält irgendwelche Anhänge, folgt dem Hauptteil des Texts
dz: ཟུར་དེབ་ཚུ་ལ་སོགས་པ་གང་རུང་ ཚིག་ཡིག་ཅིག་གི་གཙོ་བོའི་ཡན་ལག་རྗེས་སུ་འབྲང་དེ་ཡོདཔ་ཨིན།
eu: Testu baten zati nagusiaren atzeko eranskinak, etab. dauzka
ne: कुनै परिशिष्ट समावेश गर्दछ, इत्यादि। निम्न पाठको मुख्य भाग
sl: Vsebuje vse priloge, itn. ter sledi glavnemu delu besedila

source: Contains any arbitrary component-level unit of text, acting as an anonymous container for phrase or inter level elements analogous to, but without the semantic baggage of, a paragraph
cs: Obsahuje libovolnou jednotku textu na úrovni komponenty, přičemž vystupuje jako anonymní kontejner pro frázi nebo podobně jako elementy interní úrovně, ale bez sémantického balastu, odstavec
dz: ཚིག་གི་མཐུན་སྒྲིག་ཆ་་ཤས་གནས་རིམ་ཆ་འཕྲན་ ཚིག་ཚོགས་ཡང་ན་ནང་འཁོད་ཀྱི་གནས་རིམ་རྣམ་གྲངས་ཨེ་ན་ལོ་གསི་་ལུ་གི་དོན་ལུ་མིང་མདེཔ་ཅིག་བཟུམ་སྦེ་འབད་མི་ ཨིན་རུང་མཚམས་དོན་ཅིག་གི་སི་མེན་ཊིཀ་དོས་ཆས་མེདཔ་སྦེ་ཡོདཔ་ཨིན།
eu: Osagarri mailako edozein testu-unitate arbitrario dauka, edukitzaile anonimo gisa jokatuz esaldietarako edo mailen arteko paragrafoen analogoak diren elementuetarako, paragrafoaren eduki semantikorik gabe
ne: समधर्मीलाई अन्तर तह तत्वहरू वा एउटा गुमनाम कन्टेनरका लागि वाक्यांशका रूपमा कार्य गर्ने, तर एउटा अनुच्छेदको शाब्दिक भण्डार बिना, पाठको स्वेच्छाचारि अवयव-तह एकाइ समावेश गर्दछ।
sl: Vsebuje poljubno enoto besedila na ravni sestavnega dela, ki se obnaša kot brezimni vsebnik za rekla ali predmete znotraj ravni podobne odstavku, a brez skladenjskih določil

source: Contains text displayed in tabular form, in rows and columns
cs: Obsahuje text zobrazený ve formě tabulky, v řádcích a sloupcích
de: Enthält in Tabellenform angezeigten Text, in Zeilen und Spalten
dz: རེའུ་མིག་ཅན་གྱི་འབྲི་ཤོག་ གྱལ་ཚུ་དང་ཀེར་ཐིག་ཚུ་ནང་བཀྲམ་སྟོན་འབད་ཡོད་མི་ཚིག་ཡིག་ཡོདཔ་ཨིན།
eu: Taula moduan, errenkadatan eta zutabetan bistaratutako testua dauka
ne: ट्यावुलर फारम, पङ्क्ति वा स्तम्भमा प्रदर्शित पाठ समावेश गर्दछ
sl: Vsebuje besedilo prikazano v obliki tabulatorja v vrsticah in stolpcih

source: Correct Form
cs: Správná forma
de: Korrekte Form
dz: ངེས་བདེན་གཞི་སྒྲུབ།
eu: Forma zuzena
ne: फारम सुधार गर्नुहोस्
sl: Pravilna oblika

source: Creation
cs: Vytvoření
de: Erstellung
dz: གསར་བསྐྲུན་འབད་ནི།
eu: Sorrera
ne: सिर्जना
sl: Ustvarjanje

source: Dateline
cs: Řádek s datem
de: Datumszeile
dz: ཚེས་གྲངས་ཀྱི་གྱལ།
eu: Data-lerroa
ne: डेटलाइन
sl: Vrstica datuma

source: Defines a typology used to classify texts either implicitly, by means of a bibliographic citation, or explicitly by a structured taxonomy
cs: Definuje typologie použitou ke klasifikaci textů, buď implicitně prostřednictvím bibliografické citace nebo explicitně strukturovanou taxonomií
de: Definiert eine Typologie zur impliziten (durch bibliografische Zitate) oder expliziten (durch strukturierte Taxonomie) Klassifizierung von Texten
dz: དབྱེ་སེལ་ལམ་ལུགས་གཞི་བཀོད་ཡོད་མི་ཅིག་གིས་གཏན་ཁེལ་སྦེ་ཡང་ན་དཔེ་དེབ་རིག་པའི་ལུང་འདྲེན་ཅིག་གིས་གཏན་ཁེལ་མ་འབད་བར་ཚིག་ཡིག་དབྱེ་བ་བཟོ་ནི་ལུ་ལག་ལེན་འཐབ་ཡོད་མི་ཊའི་པོ་ལོ་ཇི་ཅིག་ངེས་འཛིན་འབདཝ་ཨིན།
eu: Testuak sailkatzeko erabilitako tipologia definitzen du, modu inplizituan (aipamen bibliografiko bidez) nahiz esplizituan (taxonomia egituratu bidez)
ne: या अनुमानितरूपमा सन्दर्भसूची दृष्टान्तको साधनद्वारा, वा स्पष्टतयारूपमा संरचना गरिएको वर्गीकरणद्वारा पाठ वर्गीकरण गर्न प्रयोग गरिने टाइपोलोजी परिभाषित गर्दछ
sl: Določi topologijo uporabljeno za razporejanje besedil ali implicitno z bibliografskim navedkom ali eksplicitno s strukturno taksonomijo

source: Defines the scope of a bibliographic reference, for example as a list of pagenumbers, or a named subdivision of a larger work
cs: Definuje rozsah bibliografického odkazu, například jako seznam s čísly stránek nebo pojmenovaný pododdíl rozsáhlé práce
de: Legt den Bereich einer bibliografischen Referenz fest, zum Beispiel in Form einer Liste von Zeilennummern oder einer benannten Unterteilung eines größeren Werks
dz: དཔེ་དེབ་རིག་པའི་གཞི་བསྟུན་ཅིག་གི་འོས་སྐབས་འདི་ངེས་འཛིན་འབདཝ་ཨིན་ དཔེར་ན་ཤོག་ལེབ་ཨང་ཚུ་གི་ཐོ་ཡིག་ཅིག་བཟུམ་སྦེ་ ཡང་ན་མིང་བཏགས་ཡོད་མི་ལཱ་གཡོག་སྦོམ་མི་ཅིག་གི་སྡེ་ཚན་འོགམ།
eu: Erreferentzia bibliografiko baten esparrua definitzen du, orri-zenbakien zerrenda gisa esate baterako, edo lan handiago baten banaketa izendatutakoa
ne: सन्दर्भसूची सन्दर्भको क्षेत्र परिभाषित गर्दछ, उदाहरणका लागि पृष्ठ सङ्ख्याको सूची, वा ठुलो कामको एउटा नामदिइएको उपभाग
sl: Določi obseg bibliografskega sklica, na primer kot seznam številk strani ali kot imenovan pododsek večjega dela

source: Del
cs: Smazáno
dz: ཌེལ།
eu: Ezab
ne: डेल
sl: Izb

source: Describes in detail the aim or purpose for which an electronic file was encoded, together with any other relevant information concerning the process by which it was assembled or collected
cs: Podrobně popisuje cíl nebo účel, kvůli kterému byl elektronický soubor zakódován, spolu s libovolnými dalšími souvisejícími informacemi, které se týkají postupu, kterým byl sestaven nebo sesbírán
de: Beschreibt detailliert das Ziel oder den Zweck, für den eine elektronische Datei erstellt wurde, zusammen mit weiteren relevanten Informationen bezüglich des Prozesses, mit Hilfe dessen die Zusammenstellung geschah
dz: མཉམ་སྒྲིག་འབད་ཡོད་མི་ཡང་ན་བསྡུ་གསོག་འབད་ཡོད་མི་གིས་དགོས་དོན་འདི་འབྲེལ་བའི་བརྡ་དོན་འབྲེལ་བ་གཞན་གང་རུང་་དང་གཅིག་ཁར་ཡོད་མི་ གློ་ཆས་ཡིག་སྣོད་ཅིག་ཨིན་ཌིཌི་འབད་མི་གི་དོན་ལུ་དགོས་དོན་ཡང་དམིགས་དོན་འདི་རྒྱས་བཤད་ནང་འགྲེལ་བཤད་འབདཝ་ཨིན།
eu: Fitxategi elektroniko bat kodetzeko helburua deskribatzen du xehetasunez, bildu zen prozesuari dagokion edozein datu garrantzitsurekin batera
ne: यसको सङ्कलन वा एकिकरण प्रक्रियालाई विचार गर्दै अन्य सम्बन्धित सूचना दुबै सँग, लक्ष्य वा उद्देश्य जसका लागि विद्युतिय फाइल सङ्केतन गरिएको थियो, विस्तारमा वर्णन गर्दछ
sl: Podrobno napiše namen kodiranja elektronske datoteke, skupaj s katerimikoli drugimi pomembnimi podatki o postopku izbiranja ali združevanja

source: Describes some category within a taxonomy or text typology, either in the form of a brief prose description or in terms of the situational parameters used by the TEI formal &lt;textDesc&gt;
cs: Popisuje některou kategorii v rámci taxonomie nebo textové typologie, buď ve formě stručného prozaického popisu nebo z hlediska situačních parametrů použitých formální značkou TEI &lt;textDesc&gt;
dz: དབྱེ་བསལ་ལམ་ལུགས་ཅིག་ཡང་ན་ཚིག་ཡིག་དབྱེ་ལུགས་ནང་འཁོད་དབྱེ་རིམ་ལ་ལོ་ ཚིག་རྐང་འགྲེལ་བཤད་མདོར་བསྡུས་ཅིག་ ཡང་ན་ཊི་ཨི་ཨའི་སྒྲིགས་ཡོད་མི་&lt;ཚིག་ཡིག་ཌིསི་&gtའདི་གིས་ལག་ལེན་འཐབ་ཡོད་མི་དུས་སྐབས་ཀྱི་ཚད་བཟུང་ཚུ་གི་དོན་ཚིག་ནང་ཨིན་རུང་འགྲེལ་བཤད་འབདཝ་ཨིན།
eu: Taxonomia edo testu-tipologia bateko hainbat kategoria deskribatzen ditu, prosazko azalpen labur baten bidez edo TEI &lt;textDesc&gt; formalak erabilitako egoera-parametroen bidez
ne: या TEI ढाँचा &lt;textDesc&gt; द्वारा प्रयोग गरिने स्थिति परिमितिहरूको सम्बन्धमा वा छोटो गद्य वर्णनको फारममा, वर्गिकरण वा पाठ टाइपोलोजीमा केही कोटिहरू वर्णन गर्दछ
sl: Opiše kategorijo znotraj taksonomije ali besedilne tipologije, ali v oblike kratkega proznega opisa ali s situacijskimi parametri, ki jih uporablja uradni TEI &lt;Opisbesedila&gt;

source: Details of editorial principles and practices applied during the encoding of a text
cs: Podrobnosti o redakčních postupech a praktikách použitých během kódování textu
de: Details zu redaktionellen Grundsätzen und Praktiken für das Aufsetzen eines Texts
dz: ཚིག་ཡིག་ཅིག་གི་ཨིན་ཀོ་ཌིང་སྐབས་འཇུག་སྤྱོད་འབད་ཡོད་མི་སྦྱང་བ་ཚུ་དང་དཔར་ཐེངས་རྩ་དོན་གྱི་རྒྱས་བཤད་ཚུ།
eu: Testu baten kodeketan zehar aplikatutako argitaratze-hastapenen eta -praktiken xehetasunak
ne: पाठको सङ्केतन गर्ने बेलामा लागू गरिएको सम्पादकिय सिद्धान्तहरू र अभ्यासहरूको विवरण
sl: Podrobnosti načel in prakse uredništva uporabljenih med kodiranjem besedila

source: Distributor
dz: འགོ་འགྲེམ་པ།
eu: Banatzailea
ne: वितरक
sl: Ponudnik

source: Div
cs: Členění
dz: ཌི་ཨའི་ཝི།
sl: Ods

source: Div0
cs: Členění 0
dz: ཌི་ཨའི་ཝི་༠
sl: Ods0

source: Div1
cs: Členění 1
dz: ཌི་ཨའི་ཝི་༡
sl: Ods1

source: Div2
cs: Členění 2
dz: ཌི་ཨའི་ཝི་༢
sl: Ods2

source: Div3
cs: Členění 3
dz: ཌི་ཨའི་ཝི་༣
sl: Ods3

source: Div4
cs: Členění 4
dz: ཌི་ཨའི་ཝི་༤
sl: Ods4

source: Div5
cs: Členění 5
dz: ཌི་ཨའི་ཝི་༥
sl: Ods5

source: Div6
cs: Členění 6
dz: ཌི་ཨའི་ཝི་༦
sl: Ods6

source: Div7
cs: Členění 7
dz: ཌི་ཨའི་ཝི་༧
sl: Ods7

source: DivGen
cs: Generované členění
dz: ཌི་ཨའི་ཝི་ཇེན།

source: Document Author
cs: Autor dokumentu
de: Autor des Dokuments
dz: ཡིག་ཆའི་རྩོམ་པ་པོ།
eu: Dokumentuaren egilea
ne: कागजात लेखक
sl: Avtor dokumenta

source: Document Date
cs: Datum dokumentu
de: Datum des Dokuments
dz: ཡིག་ཆའི་ཚེས་གྲངས།
eu: Dokumentuaren data
ne: कागजात मिति
sl: Datum dokumenta

source: Document Edition
cs: Vydání dokumentu
de: Herausgabe des Dokuments
dz: ཡིག་ཆའི་དཔར་ཐེངས།
eu: Dokumentuaren edizioa
ne: कागजात सम्पादन
sl: Izdaja dokumenta

source: Document Imprint
cs: Tiráž dokumentu
de: Impressum des Dokuments
dz: ཡིག་ཆ་དཔར་བསྐྲུན་མ་འབད་མི།
eu: Dokumentuaren inprimategi-zigilua
ne: कागजात छाप
sl: Vtisk dokumenta

source: Document Title
cs: Název dokumentu
de: Dokumententitel
dz: ཡིག་ཆའི་མགོ་མིང་།
eu: Dokumentuaren titulua
ne: कागजात शीर्षक
sl: Naslov dokumenta

source: Documents the relationship between an electronic text and the source or sources from which it was derived
cs: Dokumentuje vztah mezi elektronickým textem a zdrojem nebo zdroji, ze kterých byl odvozen
de: Dokumentiert die Beziehung zwischen einem elektronischen Text und der Quelle oder der Quellen, aus welchen er erstellt wurde
dz: ཡིག་ཆས་ཚུ་གློག་ཆས་ཚིག་ཡིག་དང་འབྱུང་ཁུངས་ཡང་ན་འདི་ག་སྟེ་ལས་འབྱུང་་ཡོད་མི་འབྱུང་ཁུངས་ཚུའི་བར་ནའི་མཐུན་ལམ།
eu: Testu elektronikoaren eta testua eratorritako iturburuaren edo iturburuen arteko harremana dokumentatzen du
ne: स्रोत वा यसलाई प्राप्त गरिएको स्रोतहरू र प्राविधिक पाठ बीचको सम्बन्ध मिसिलीकरण गर्दछ
sl: Dokumentira razmerje med elektronskim besedilom in virom ali viri iz katerih je bilo izpeljano

source: Edition Statement
cs: Údaje o edici
de: Ausgabehinweis
dz: དཔར་ཐེངས་གསལ་བཤད།
eu: Edizio-adierazpena
ne: संस्करण कथन
sl: Izjava izdaje

source: Editorial Declaration
cs: Redakční prohlášení
de: Deklaration des Herausgebers
dz: དཔར་ཐེངས་གསལ་བསྒྲགས།
eu: Argitaratze-deklarazioa
ne: सम्पादकिय वर्णन
sl: Deklaracija urejanja

source: Encoding Description
cs: Popis kódování
de: Beschreibung der Kodierung
dz: ཨིན་ཀོ་ཌིང་འགྲེལ་བཤད།
eu: Kodeketaren azalpena
ne: सङ्केतन वर्णन
sl: Opis kodiranja

source: Epigraph
cs: Motto
dz: ཨི་པི་ཚད་རིས།
eu: Epigrafea
ne: इपिग्राफ
sl: Epigraf

source: Example
cs: Příklad
de: Beispiel
dz: དཔེར་བརྗོད།
eu: Adibidea
ne: उदाहरण
sl: Primer

source: Extended Pointer (xptr)
cs: Rozšířený ukazatel (xptr)
de: Erweiterter Verweis (xptr)
dz: དཔག་བྱེད་རྒྱ་བསྐྱེད་གཏང་ཡོདཔ (xptr)།
eu: Erakusle hedatua (xptr)
ne: विस्तारित सूचक (xptr)
sl: Razširjeni kazalnik (rkaz)

source: Extended Reference (&lt;xref&gt;)
cs: Rozšířený odkaz (&lt;xref&gt;)
de: Erweiterte Referenz (&lt;xref&gt;)
dz: གཞི་བསྟུན་རྒྱ་བསྐྱེད་གཏང་ཡོདཔ (&lt;xref&gt;)།
eu: Erreferentzia hedatua (&lt;xref&gt;)
ne: विस्तारित सन्दर्भ (&lt;xref&gt;)
sl: Razširjeni sklic (&lt;rref&gt;)

source: Extent
cs: Velikost
de: Umfang
dz: ཁྱབ་ཚད།
eu: Hedadura
ne: विस्तार गर्नुहोस्
sl: Obseg

source: Figure Description
cs: Popis nákresu
de: Bildbeschreibung
dz: དཔར་རིས་འགྲེལ་བཤད།
eu: Irudiaren azalpena
ne: स्वरूप वर्णन
sl: Opis slike

source: File Description (fileDesc)
cs: Popis souboru (fileDesc)
de: Dateibeschreibung (fileDesc)
dz: ཡིག་སྣོད་འགྲེལ་བཤད (fileDesc)།
eu: Fitxategiaren deskribapena (fileDesc)
ne: फाइल वर्णन (fileDesc)
sl: Opis datoteke (opisDat)

source: Foreign
cs: Cizí výraz
de: Fremd
dz: ཕྱི་རྒྱལ།
eu: Arrotza
ne: विदेशी
sl: Tuje

source: Formula
cs: Vzorec
de: Formel
dz: མན་ངག
ne: सूत्र
sl: Enačba

source: Front Matter
cs: Úvodní část
de: Titel
dz: གདོང་ཁ་བྱེད་མཁན།
eu: Hasierako orriak
ne: अगाडीको वस्तु
sl: Gradivo ospredja

source: Funder
cs: Financovatel
de: Gründer
dz: མ་དངུལ་བྱིན་མི།
eu: Fundatzailea
ne: फन्डर
sl: Ustanovitelj

source: Gap
cs: Vynechávka
de: Lücke
dz: བར་སྟོང་།
eu: Tartea
ne: अन्तर
sl: Presledek

source: Generic Identifier (&lt;gi&gt;)
cs: Obecný identifikátor (&lt;gi&gt;)
de: Allgemeiner Bezeichner (&lt;gi&gt;)
dz: རིགས་བརྒྱུད་ངོས་འཛིན་པ (&lt;gi&gt;)།
eu: Identifikatzaile generikoa (&lt;gi&gt;)
ne: जेनेरिक पहिचायक (&lt;gi&gt;)
sl: Izvorno določilo (&lt;sd&gt;)

source: Gloss
cs: Glosář
de: Fußnote
dz: གོལོསི།
eu: Glosa
ne: शब्दसूची
sl: Pripis

source: Groups information about the series, if any, to which a publication belongs
cs: Seskupuje informace o sériích, pokud nějaké jsou, do kterých publikace náleží
de: Gruppiert Informationen über eine Serie, falls zutreffend, zu der eine Veröffentlichung gehört
dz: ཨང་རིམ་ཚུ་གི་སྐོར་ལས་སྡེ་ཚན་བརྡ་དོན་ པར་འགྲེམས་ཅིག་བང་མི་ཚུ་ལུ་གང་རུང་ཨིན་པ་ཅིན།
eu: Argitalpena serie batekoa bada, serieari buruzko informazioa taldekatzen du
ne: यदि प्रकाशनसँग सम्बन्धित भएमा, श्रृङ्खलाका बारेमा समूह सूचना
sl: Združi podatke o nanizanki (če obstaja), kateri pripada objava

source: Groups information concerning the publication or distribution of an electronic or other text
cs: Seskupuje informace týkající se vydání nebo šíření elektronického nebo jiného textu
de: Gruppiert Informationen bezüglich der Veröffentlichung oder Verteilung eines elektronischen oder sonstigen Texts
dz: པར་འགྲེམས་ཡང་ན་གློག་ཆས་ཅིག་ཡང་ན་གཞན་ཚིག་ཡིག་གི་བགོ་བཀྲམ་འབྲེལ་བའི་སྡེ་ཚན་ཚུ་གི་བརྡ་དོན།
eu: Testu elektroniko edo bestelako testu baten argitalpenari edo banaketari dagokien informazioa taldekatzen du
ne: प्राविधिक वा अन्य पाठको प्रकाशन वा वितरणका वारेमा समूह सूचना
sl: Združi podatke povezane z objavo ali distribucijo elektronskega ali drugega besedila

source: Groups information relating to one edition of a text
cs: Seskupuje informace vztahující se k jedné edici textu
de: Gruppiert Informationen bezüglich einer Ausgabe eines Texts
dz: ཚིག་ཡིག་ཅིག་གི་དཔར་ཐེངས་གཅིག་ལུ་འབྲེལ་བའི་སྡེ་ཚན་ཚུ་གི་བརྡ་དོན།
eu: Testu bateko edizio bati buruzko informazioa taldekatzen du
ne: पाठको एउटा संस्करणसँग सम्बन्धित समूह सूचना
sl: Združi podatke povezave z eno izdajo besedila

source: Groups information relating to the publication or distribution of a bibliographic item
cs: Seskupuje informace vztahující se k vydání nebo šíření bibliografické položky
de: Gruppiert Informationen bezüglich der Publikation und Verteilung eines bibliografischen Objekts
dz: པར་འགྲེམས་ཡང་ན་དཔེ་དེབ་རིག་པའི་རྣམ་གྲངས་ཅིག་གི་བགོ་བཀྲམ་འདི་ལུ་འབྲེལ་བའི་སྡེ་ཚན་ཚུ་གི་བརྡ་དོན།
eu: Elementu bibliografiko baten argitalpenari edo banaketari dagokien informazioa taldekatzen du
ne: सन्दर्भसूची वस्तुको वितरण वा प्रकाशन सम्बन्धित समूह सूचना
sl: Združi podatke povezane z objavo ali distribucijo bibliografskega predmeta

source: Groups information which describes the nature or topic of a text in terms of a standard classification scheme, thesaurus, etc
cs: Seskupuje informace, které popisují povahu nebo téma textu v termínech standardního klasifikačního schématu, lexikonu atd.
de: Gruppiert Informationen, welche die Art oder das Thema eines Texts in Begriffen eines standardisierten Klassifizierungsschemas, Thesaurus usw. beschreiben
dz: རང་བཞིན་ཡང་ན་འོས་ལྡན་དབྱེ་བཟོས་ལས་འཆར་ མངོན་བརྗོད་ ལ་སོགས་པ་ཅིག་གི་དོན་ཚིག་ནང་ཚིག་ཡིག་གི་གནད་དོན་འགྲེལ་བཤད་བརྐྱབ་མི་སྡེ་ཚན་ཚུ་གི་བརྡ་དོན།
eu: Testu baten izaera edo gaia deskribatzen dituen informazioa taldekatzen du, sailkapen-eskema estandar edo thesaurus bidez
ne: समूह सूचना जसले एउटा मानक वर्गिकरण योजना, पर्यावाची शब्दकोष, इत्यादिको सम्बन्धमा पाठको शीर्षक वा प्रकृति वर्णन गर्दछ
sl: Združi podatke ki opisujejo naravo teme besedila v načinu standardne sheme klasifikacije, zakladov, itn

source: Groups together dateline, byline, salutation, and similar phrases appearing as a final group at the end of a division, especially of a letter
cs: Seskupuje řádek s datem, řádek se jménem autora, oslovení a další podobné fráze vyskytující se v závěrečné skupině na konci oddílu, především dopisu
de: Gruppiert Datumsangabe, Absender, Grußformel und ähnliche Phrasen als abschließenden Teil am Ende einer Unterteilung, insbesondere bei Briefen
dz: སྡེ་ཚན་ཚུ་གཅིག་ཁར་ཚེས་གྲངས་ཀྱི་གྱལ་ གྱལ་གྱི་ གུས་བཏུད་ དང་སྡེ་ཅིག་གི་མཇུག་་ལུ་མཐའ་མཇུག་སྡེ་ཚན་ཅིག་བཟུམ་སྦེ་འབྱུང་མི་ཆ་འདྲ་བའི་ཚིག་ཚོགས་ ལྷག་པར་དུ་ཡི་གུ་ཅིག
eu: Data-muga, egilea, agurra eta zatiketa baten amaieran amaierako talde gisa azaltzen diren antzeko esaldiak batera taldekatzen ditu, gutunen kasuan batez ere
ne: खासगरी चिठ्ठीको, भागको अन्त्यमा अन्तिम समूहको रूपमा देखाउने उस्तै वाक्यांशहरू र डेटलाइन, वाइलाइन, अभिवादन दुबैलाई सँगै समूहबद्ध गर्दछ
sl: Združi vrstico datuma, vrstico zaslug, pozdrav in podobna rekla, ter se pojavi kot skupina na koncu odseka, še posebej pisma

source: Groups together dateline, byline, salutation, and similar phrases appearing as a preliminary group at the start of a division, especially of a letter
cs: Seskupuje řádek s datem, řádek se jménem autora, oslovení a další podobné fráze vyskytující se v úvodní skupině na začátku oddílu, především dopisu
de: Gruppiert Datumsangabe, Absender, Anrede und ähnliche Phrasen als einleitenden Teil am Anfang einer Unterteilung, insbesondere bei Briefen
dz: སྡེ་ཚན་ཅིག་གི་འགོ་བཙུགསཔ་ལུ་པིརི་ལའི་མི་ནརི་ཅིག་བཟུམ་སྦེ་འབྱུང་མི་ཆ་འདྲ་བའི་ཚིག་ཚོགས་ ལྷག་པར་དུ་ཡི་གུ་ཅིག་ དང་གུས་བཏུད་ གྱལ་གྱི་ ཚེས་གྲངས་ཀྱི་གྱལ་གཅིག་ཁར་་གྱི་སྡེ་ཚན་ཚུ།
eu: Data-muga, egilea, agurra eta zatiketa baten hasieran hasierako talde gisa azaltzen diren antzeko esaldiak batera taldekatzen ditu, gutunen kasuan batez ere
ne: विशेष गरेर चिठ्ठिको, भागको सुरुमा प्राथमिक समूहको रूपमा देखिने उस्तै वाक्यांश र मेटालाइन, वाइलाइन, अभिवादन दुबैलाई सँगै समूहबद्ध गर्दछ।
sl: Združi vrstico datuma, vrstico zaslug, pozdrav in podobna rekla, ter se pojavi kot skupina na začetku odseka, še posebej pisma

source: Head
cs: Nadpis
de: Kopf
dz: མགུ་ཏོག
eu: Burua
ne: टुप्पो
sl: Glava

source: Highlighted
cs: Zvýrazněno
de: Hervorgehoben
dz: གཙོ་དམིགས་བཀོད་ཡོདཔ།
eu: Nabarmendua
ne: हाइलाइट गरिएको
sl: Poudarjeno

source: Id. Number
cs: Ident. číslo
de: Ident-Nummer
dz: ཨའི་ཌི་ཨང་།
eu: ID zenbakia
ne: आइ डी नम्बर
sl: ID številka

source: Ident
cs: Identifikátor
dz: མཁོ་མངགས་ཡི་གུ
eu: Identifikazioa
ne: आइडेन्ट
sl: Določilo

source: Identifies the language being described in the writing system declaration
cs: Identifikuje jazyk, který je popsán v zápisu systémové deklarace
de: Identifiziert die in der Deklaration des Schreibsystems beschriebenen Sprache
dz: འབྲི་ནི་རིམ་ལུགས་གསལ་བསྒྲགས་འདི་ནང་འགྲེལ་བཤད་འབད་ཡོད་མི་སྐད་ཡིག་འདི་ངོས་འཛིན་འབདཝ་ཨིན།
eu: Idazketa-sistemaren deklarazioan deskribatutako hizkuntza identifikatzen du
ne: लेख्ने प्रणाली वर्णनमा परिभाषित भाषा पहिचान गर्दछ
sl: Določi jezik opisan v deklaraciji sistema pisanja

source: Imprint
cs: Tiráž
de: Impressum
dz: དཔར་བསྐྲུན་མ་འབད་མི།
eu: Inprimategi-zigilua
ne: छाप
sl: Vtisk

source: Index
cs: Rejstřík
dz: ཟུར་ཐོ།
eu: Aurkibidea
ne: अनुक्रमणिका
sl: Kazalo

source: Indicates a point where material has been omitted in a transcription, whether for editorial reasons described in the TEI header, as part of sampling practice, or because the material is illegible or inaudible
cs: Ukazuje bod, ve kterém by materiál v přepisu vynechán, ať už z redakčních důvodů popsaných v hlavičce TEI, jako součást praktického hlediska výběru, nebo protože je materiál nečitelný nebo neslyšitelný
de: Gibt einen Punkt an, an dem bei einer Abschrift Material ausgelassen wurde, entweder aus auf die Bearbeitung bezogenen Gründen, wie in der TEI-Kopfzeile angegeben, im Rahmen einer Leseprobe oder weil das Material unleserlich oder unverständlich ist
dz: ཚུལ་མིན་ཡང་ན་རྣར་་ཉན་མ་བཏུབ་མི་ཅ་ཆས་ཀྱི་རྒྱུ་མཚན་ལས་ཡང་ན་ དཔེ་ཚད་སྦྱོང་བ་གི་ཡན་ལག་བཟུམ་སྦེ་ ཊི་ཨི་ཨའི་མགོ་ཡིག་ནང་འགྲེལ་བཤད་འབད་ཡོད་མི་དཔར་ཐེངས་རྒྱུ་མཚན་ཚུ་གི་དོན་ལུ་ཨིན་རུང་ ཡིག་ཕབ་ཅིག་ནང་བསྐྱུར་བཞག་ཡོད་མི་ཅ་ཆས་ཡོད་སའི་རྩེ་ཅིག་བརྡ་སྟོནམ་ཨིན།
eu: Transkripzio batean materiala ez ikusi egin den puntu bat adierazten du, TEI goiburuan deskribatutako argitalpen-arrazoiengatik, adibide-praktika zati gisa, edo ezin delako materiala irakurri edo entzun
ne: सम्पादकिय कारणहरूले TEI हेडरमा वर्णन गर्दछन वा गर्देनन् भन्नका लागि, नमूना अभ्यासको भागको रूपमा, वा सामग्री अस्पष्टाक्षर वा अश्राव्यको कारणले त्यो बिन्दु सङ्केत गर्दछ जहाँ प्रतिलेखनमा सामग्री हटाइन्छ
sl: Določi točko, kjer je bilo gradivo v transkripciji izpuščeno, ali zaradi uredniških vzrokov opisanih v glavi TEI, ali kot del vaje vzorčenja, ali ker je gradivo nelegalno ali ga ni mogoče urejati

source: Indicates the location of a graphic, illustration, or figure
cs: Udává umístění grafiky, ilustrace nebo nákresu
de: Gibt den Ort einer Grafik, Illustration oder Abbildung an
dz: ཚད་རིས་ རི་མོ་ ཡང་ན་དཔར་རིས་ཅིག་གི་གནས་ཁོངས་འདི་ངོས་འཛིན་འབདཝ་ཨིན།
eu: Grafiko, ilustrazio nahiz irudi baten kokalekua adierazten du
ne: ग्राफिकल, उदाहरण, वा स्वरूपको स्थान तोक्दछ
sl: Določi mesto grafike, ilustracije ali skice

source: Information about the availability of a text, for example any restrictions on its use or distribution, its copyright status, etc.
cs: Informace o dostupnosti textu, například nějaká omezení na použití nebo šíření, stav autorských práv k němu, apod.
de: Informationen über die Verfügbarkeit eines Texts, beispielsweise eventuelle Einschränkungen hinsichtlich der Nutzung oder Verteilung, dessen urheberrechtlichen Status usw.
dz: ཚིག་ཡིག་ཅིག་གི་ཐོབ་ཚུགས་པའི་བརྡ་དོན་སྐོར་ལས་ དཔེར་ན་འདིའི་ལག་ལེན་འཐབ་ནིའི་བཀག་སྡམ་ཡང་ན་བཀོ་བཀྲམ་ འདིའི་འདྲ་བཤུས་དབང་ཆ་གནས་ཚད་ལ་སོགས་པ་གང་རུང་།
eu: Testu baten erabilgarritasunari buruzko informazioa: erabiltzeko nahiz banatzeko murrizketak, copyright-egoera, etab.
ne: पाठको उपलब्धता बारेमा सूचना, उदाहरणका लागि यसको प्रयोग वा वितरणमा कुनै अवरोधहरू, यसको प्रतिलिपि अधिकार स्थिति, इत्यादि।
sl: Podatki o dostopnosti besedila, na primer vse omejitve uporabe ali distribucije, stanja avtorskih pravic, itn.

source: Information about the creation of a text
cs: Informace o vytvoření textu
de: Information über die Erstellung des Textes
dz: ཚིག་ཡིག་ཅིག་གི་གསར་བསྐྲུན་འདིའི་སྐོར་ལས་བརྡ་དོན།
eu: Testu bat sortzeari buruzko informazioa
ne: पाठको सिर्जनाका बारेमा सूचना
sl: Podrobnosti o ustvarjanju besedila

source: Information about the intended rendition of one or more elements
cs: Informace o plánovaném ztvárnění jednoho nebo více elementů
de: Informationen über die beabsichtigte Wiedergabe eines oder mehrerer Elemente
dz: རྣམ་གྲངས་ཚུ་མངམ་ཡང་ན་གཅིག་གི་འདུན་པ་བསྐྱེད་ཡོད་མི་རིན་ཌི་ཤེན་འདིའི་སྐོར་ལས་བརྡ་དོན།
eu: Elementu baten edo gehiagoren interpretazioari buruzko informazioa
ne: एक वा बढी तत्वहरूको चिताएको प्रस्तुतिकरणका बारेमा सूचना
sl: Podatki o namenjeni izvedbi enega ali več predmetov
