Repository: hpjansson/conglomerate
Catalog: po/*.po
Languages: cs, de, dz, eu, ne, sl

source: Try again. If it fails again, file a bug report with the maintainer of this application.
cs: Zkuste to znovu. Pokud to opět selže, nahlaste chybu správci této aplikace.
de: Versuchen Sie es nochmal. Schicken Sie einen Fehlerbericht mit dem Betreuer dieser Anwendung ein, falls es erneut fehlschlägt.
dz: ལོག་འབད་རྩོལ་བསྐྱེད། འདི་ལོག་འཐུས་ཤོར་བ་ཅིན་གློག་རིམ་འདིའི་རྒྱུན་སྐྱོང་པ་འདི་དང་གཅིག་ཁར་རྐྱེན་སྙན་ཞུ་ཅིག་བཙུགས།
eu: Saiatu berriro. Berriro huts egiten badu, bete akats-txosten bat aplikazio honen mantentzailearekin.
ne: पुन: प्रयास गर्नुहोस्। यदि यो फेरि असफल भएमा, यस अनुप्रयोगको निर्माणकर्तासँग बग प्रतिवेदन सुचीकृत गर्नुहोस्।
sl: Poskusite znova. V primeru, da spet spodleti, pošljite vzdrževalcu programa poročilo o napaki.

source: There is no file with that name at that location.
cs: V tomto umístění není žádný soubor s takovýmto názvem.
de: An diesem Speicherort gibt es keine Datei mit diesem Namen.
dz: གནས་ཁོངས་དེ་ལུ་མིང་དེ་དང་གཅིག་ཁར་འབད་མི་ཡིག་སྣོད་མིན་འདུག
eu: Ez dago izen hori duen fitxategirik kokaleku horretan.
ne: त्यो नाम सँगको फाइल त्यस स्थानमा छैन।
sl: Na tem mestu ni datoteke s tem imenom.

source: (i) Try checking that you spelt the file's name correctly. Remember that capitalisation is significant ("MyFile" is not the same as "MYFILE" or "myfile"). (ii) Try using the Search Tool to find your file.
cs: (i) Zkuste zkontrolovat, zda jste název souboru napsali správně. Pamatujte, že se rozlišuje velikost písmen („Můj soubor“ není totéž co „MŮJ SOUBOR“ nebo „můj soubor“). (ii) Zkuste k vyhledání souboru použít nástroj „Hledat soubory“
de: I. Überprüfen Sie, ob Sie den Speicherort korrekt geschrieben haben. Beachten Sie, dass die Groß-/Kleinschreibung berücksichtigt werden muss (»MeineDatei« entspricht weder »meinedatei« noch »MEINEDATEI«). II. Versuchen Sie, das Suchwerkzeug zu verwenden, um Ihre Datei zu finden.
dz: (༡) ཁྱོད་ཀྱིས་ཡིག་སྣོད་མིང་འདིའི་སྡེབ་དེ་ངེས་བདེན་སྦེ་ཨིན་ན་བརྟག་ཞིབ་འབད་ནི་འབད་རྩོལ་བསྐྱེད། སེམ་ས་ཁར་བཞག་དགོཔ་ཚུགས་ཡིག་བཟོ་ཡོད་མི་དེ་རྩ་ཅན་ཨིན་མི་ ("MyFile" འདི་ "MYFILE" ཡང་ན་ "myfile")བཟུམ་སྦེ་ཅོག་མི་འཐདཔ་ཨིན། (༢) ཁྱོད་རའི་ཡིག་སྣོད་འཚོལ་ནི་ལུ་འཚོལ་ཞིབ་ལག་ཆས་འདི་ལག་ལེན་འཐབ་ནི་འབད་རྩོལ་བསྐྱེད།
eu: (i) Begiratu ea fitxategiaren izena ondo idatzi duzun. Gogoratu minuskulen/maiuskulen erabilerak garrantzia duela ("NireFitxategia" eta "NIREFITXATEGIA" edo "nirefitxategia" ez dira gauza bera). (ii) Erabili Bilaketa-tresna fitxategiak aurkitzeko.
ne: (i) कृपया तपाईँले फाइलको नाम उच्चारण सहि गरेको वा नगरेको जाँच गर्न प्रयास गर्नुहोस्। सम्झनुहोस् कि त्यो वर्णको आकार महत्वपूर्ण हुन्छ ("MyFile" वा "MYFILE" तथा "myfile" उस्तै होइन)। (ii) तपाईँको फाइल फेला पार्न खोजी उपकरण प्रयोग गर्न प्रयास गर्नुहोस्।
sl: (i) Preverite, da je ime datoteke zapisano pravilno. Upoštevajte velikost črk ("MojaDatoteka" ni enako kot "mojadatoteka" ali "MOJADATOTEKA"). (ii) Uporabite iskalno orodje za iskanje vaše datoteke.

source: Search
cs: Hledat
de: Suchen
dz: འཚོལ་ཞིབ་འབད།
eu: Bilatu
ne: खोजी गर्नुहोस्
sl: Iskanje

source: The location does not exist.
cs: Umístění neexistuje.
de: Der Speicherort existiert nicht.
dz: གནས་ཁོངས་འདི་མིན་འདུག
eu: Kokalekua ez dago.
ne: स्थान अवस्थित छैन
sl: Mesto ne obstaja.

source: (i) Try checking that you spelt the location correctly. Remember that capitalisation is significant ("MyDirectory" is not the same as "mydirectory" or "MYDIRECTORY"). (ii) Try using the Search Tool to find your file.
cs: (i) Zkuste zkontrolovat, zda jste název umístění napsali správně. Pamatujte, že se rozlišuje velikost písmen („Moje složka“ není totéž co „moje složka“ nebo „MOJE SLOŽKA“). (ii) Zkuste k vyhledání souboru použít nástroj „Hledat soubory“
de: I. Überprüfen Sie, ob Sie den Speicherort korrekt geschrieben haben. Beachten Sie, dass die Groß-/Kleinschreibung berücksichtigt werden muss (»MeinVerzeichnis« entspricht weder »meinverzeichnis« noch »MEINVERZEICHNIS«). II. Versuchen Sie, das Suchwerkzeug zu verwenden, um Ihre Datei zu finden.
dz: (༡) ཁྱོད་ཀྱིས་གནས་ཁོངས་འདིའི་སྡེབ་་ངེས་བདེན་སྦེ་ཨིན་ན་བརྟག་ཞིབ་འབད་ནི་འབད་རྩོལ་བསྐྱེད། སེམས་ཁར་བཞག་དགོཔ་ཚུགས་ཡིག་བཟོ་ཡོད་མི་དེ་རྩ་ཅན་ཨིན་མི་ ("MyDirectory" འདི་ "mydirectory" ཡང་ན་ "MYDIRECTORY")བཟུམ་སྦེ་ཅོག་མི་འཐདཔ་ཨིན། (༢)ཁྱོད་རའི་ཡིག་སྣོད་འཚོལ་ནི་ལུ་འཚོལ་ཞིབ་ལག་ཆས་འདི་ལག་ལེན་འཐབ་ནི་འབད་རྩོལ་བསྐྱེད།
eu: (i) Begiratu ea kokalekuaren izena ondo idatzi duzun. Gogoratu minuskulen/maiuskulen erabilerak garrantzia duela ("NireDirektorioa" eta "NIREDIREKTORIOA" edo "niredirektorioa" ez dira gauza bera). (ii) Erabili Bilaketa-tresna fitxategiak aurkitzeko.
ne: (i) कृपया तपाईँले स्थान सहि रूपमा उच्चारण गर्नुभएको छ कि छैन जाँच गर्न प्रयास गर्नुहोस्। सम्झनुहोस् कि वर्णको आकार महत्पूर्ण हुन्छ ("MyDirectory" वा "mydirectory" तथा "mydirectory" उस्तै होइन)। (ii) तपाईँको फाइल फेला पार्न खोजी उपकरण प्रयोग गर्न प्रयास गर्नुहोस्।
sl: (i) Preverite, da je mesto zapisano pravilno. Upoštevajte velikost črk ("MojaMapa" ni enako kot "mojamapa" ali "MOJAMAPA"). (ii) Uporabite iskalno orodje za iskanje vaše datoteke.

source: The location "%s" does not support the reading of files.
cs: Umístění „%s“ nepodporuje čtení souborů.
de: Der Speicherort »%s« unterstützt das Lesen von Dateien nicht.
dz: གནས་ཁོངས་འདི་གིས་ "%s" ཡིག་སྣོད་ཚུ་ལྷག་ནི་འདི་རྒྱབ་སྐྱོར་མི་འབད།
eu: "%s" kokalekuak ez du onartzen fitxategiak irakurtzea.
ne: स्थानले "%s" फाइल पढ्न समर्थन गर्दैन।
sl: Mesto "%s" ne podpira branja datotek.

source: Try loading a file from a different location. If you think that you ought to be able to read this file, contact your system administrator.
cs: Zkuste soubor načíst z jiného umístění. Pokud si myslíte, že by mělo být možné tento soubor číst, kontaktujte svého správce systému.
de: Versuchen Sie, eine Datei von einem anderen Speicherort zu laden. Kontaktieren Sie Ihren Systemadministrator, wenn Sie denken, Sie sollten diese Datei lesen können.
dz: གནས་ཁོངས་སོ་སོ་ལས་ཡིག་སྣོད་ཅིག་མངོན་གསལ་འབད་ནི་འབད་རྩོལ་བསྐྱེད། ཁྱོད་ཀྱིས་ཡིག་སྣོད་འདི་ལྷག་ཚུགས་མནོ་བ་ཅིན་ཁྱོད་རའི་རིམ་ལུགས་བདག་སྐྱོང་པ་འབྲེལ་བ་འཐབ།
eu: Saiatu fitxategi bat beste kokaleku batetik deskargatzen. Uste baduzu gai izan beharko zenukeela fitxategi hau irakurtzeko, galdetu sare-administratzaileari.
ne: थुप्रै स्थानबाट फाइल लोड गर्न प्रयास गर्नुहोस्। यदि तपाईँले यो फाइल पढ्न सक्छु भन्ने सोच्नुभएको छ भने, तपाईँको प्रणाली ब्यवस्थापकसँग सम्पर्क गर्नुहोस्।
sl: Poskusite naložiti datoteko iz drugega mesta. V primeru težav z drugim mestom, stopite v stik s skrbnikom sistema.

source: There were problems reading the content of the file.
de: Beim Lesen des Dateiinhalts ist mindestens ein Problem aufgetreten.
dz: ཡིག་སྣོད་འདི་གི་ནང་དོན་འདི་ལྷག་ནི་དཀའ་ངལ་ཚུ་ཡོདཔ།
eu: Arazoak gertatu dira fitxategiaren edukia irakurtzean.
ne: फाइलको पाठ्यसामाग्री पढ्दा समस्या देखियो।

source: Try again. If it fails again, contact your system administrator.
cs: Zkuste to znovu. Pokud to opět selže, kontaktujte svého správce systému.
de: Versuchen Sie es nochmal. Kontaktieren Sie den Systemadministrator, falls es erneut fehlschlägt.
dz: ལོག་རྩོལ་འབད། འདི་ལོག་འདི་འཏཐུས་ཤོར་ཝ་ཅིན་ ཁྱོད་རའི་རིམ་ལུགས་བདག་སྐྱོང་པ་འབྲེལ་བ་འཐབ།
eu: Saiatu berriro. Berriro huts egiten badu, galdetu sistema-administratzaileari.
ne: फेरि प्रयास गर्नुहोस्। यदि यो फेरि असफल भएमा, तपाईँको प्रणाली ब्यवस्थापक सँगसम्पर्क राख्नुहोस्।
sl: Poskusite znova. V primeru, da spet spodleti, stopite v stik s skrbnikom sistema.

source: The contents of the file seem to be corrupt.
de: Der Inhalt der Datei scheint fehlerhaft zu sein.
dz: ཡིག་སྣོད་འདི་གི་ནང་དོན་ཚུ་ངན་ཅན་བཟོ་ཡོདཔ་བཟུམ་འདུག
eu: Badirudi fitxategiaren edukia hondatuta dagoela.
ne: फाइलको पाठ्यसामाग्री ध्वस्त भएको जस्तो देखिन्छ।

source: Try again. If it fails again, try looking for a backup copy of the file.
de: Versuchen Sie es nochmal. Versuchen Sie, eine Sicherheitskopie der Datei zu verwenden, falls es erneut fehlschlägt.
dz: ལོག་རྩོལ་འབད། འདི་ལོག་འཐུས་ཤོར་ཝ་ཅིན་ ཡིག་སྣོད་འདི་གི་རྒྱབ་ཐག་འདྲ་བཤུས་ཅིག་གི་དོན་ལུ་བལྟ་ནི་འབད་རྩོལ་བསྐྱེད།
eu: Saiatu berriro. Berriro huts egiten badu, saiatu fitxategiaren babeskopia bilatzen.
ne: फेरि प्रयास गर्नुहोस्। यदि यो फेरी असफल भएमा, फाइलको जगेडा प्रति राख्न हेर्दैछ।

source: There were problems reading the contents of the file.
cs: Vyskytl se problém se čtením obsahu souboru.
de: Beim Lesen des Dateiinhalts ist mindestens ein Problem aufgetreten.
dz: ཡིག་སྣོད་འདི་གི་ནང་དོན་ཚུ་ལྷག་ནི་དཀའ་ངལ་ཚུ་ཡོདཔ།
eu: Arazoak gertatu dira fitxategiaren edukia irakurtzean.
ne: फाइलको पाठ्यसामाग्री पढ्न समस्या देखियो।
sl: Prišlo je do težav med branjem vsebine datoteke.

source: The system does not recognise that as a valid location.
cs: Systém v tomto nerozpoznal platné umístění.
de: Das System erkennt dies nicht als gültigen Speicherort.
dz: རིམ་ལུགས་འདི་གིས་ནུས་ཅན་གནས་ཁོངས་ཅིག་བཟུམ་སྦེ་ངོ་མི་ཤེས་པས།
eu: Sistemak ez du ezagutzen baliozko kokaleku gisa.
ne: प्रणालीले वैध स्थानको रूपमा परिचित गर्दैन।
sl: Sistem naslova ne prepozna kot veljavno mesto.

source: (i) Try checking that you spelt the location correctly. Remember that capitalisation is significant ("http" is not the same as "Http" or "HTTP"). (ii) Try using the Search Tool to find your file.
cs: (i) Zkuste zkontrolovat, zda jste název umístění napsali správně. Pamatujte, že se rozlišuje velikost písmen („http“ není totéž co „Http“ nebo „HTTP“). (ii) Zkuste k vyhledání souboru použít nástroj „Hledat soubory“
de: I. Überprüfen Sie, ob Sie den Speicherort korrekt geschrieben haben. Beachten Sie, dass die Groß-/Kleinschreibung berücksichtigt werden muss (»http« entspricht weder »Http« noch »HTTP«). II. Versuchen Sie, das Suchwerkzeug zu verwenden, um Ihre Datei zu finden.
dz: (༡) ཁྱོད་ཀྱིས་གནས་ཁོངས་འདིའི་སྡེབ་་ངེས་བདེན་སྦེ་ཨིན་ན་བརྟག་ཞིབ་འབད་ནི་འབད་རྩོལ་བསྐྱེད། སེམས་ཁར་བཞག་དགོཔ་ཚུགས་ཡིག་བཟོ་ཡོད་མི་དེ་རྩ་ཅན་ཨིན་མི་ ("http" འདི་ "Http" ཡང་ན་ "HTTP")ཅོག་མི་འཐད། (༢) ཁྱོད་རའི་ཡིག་སྣོད་འཚོལ་ནི་ལུ་འཚོལ་ཞིབ་ལག་ཆས་འདི་ལག་ལེན་འཐབ་ནི་འབད་རྩོལ་བསྐྱེད།
eu: (i) Begiratu ea kokalekuaren izena ondo idatzi duzun. Gogoratu minuskulen/maiuskulen erabilerak garrantzia duela ("http" eta "Http" edo "HTTP" ez dira gauza bera). (ii) Erabili Bilaketa-tresna fitxategiak aurkitzeko.
ne: (i) कृपया तपाईँले स्थान राम्ररी उच्चारण गर्नुभएको कि जाँच गर्न प्रयास गर्नुहोस्। सम्झनुहोस् कि त्यो वर्णको आकार महत्पूर्ण हुन्छ ("http" वा "Http" तथा "HTTP" उस्तै होइन। (ii) तपाईँको फाइल फेला पार्न खोजी उपकरण प्रयोग गर्नुहोस्।
sl: (i) Preverite, da je mesto zapisano pravilno. Upoštevajte velikost črk ("http" ni enako kot "Http" ali "HTTP"). (ii) Uporabite iskalno orodje za iskanje vaše datoteke.

source: You do not have permission to read that file.
cs: Nemáte oprávnění číst tento soubor.
de: Sie haben nicht die erforderlichen Zugriffsrechte, um diese Datei zu lesen.
dz: ཁྱོད་ལུ་ཡིག་སྣོད་དེ་ལྷག་ནི་ལུ་གནང་བ་མིན་འདུག
eu: Ez duzu baimenik fitxategi hori irakurtzeko.
ne: त्यो फाइल पढ्न तपाईँलाई अनुमति छैन।
sl: Ni ustreznih dovoljenj za branje te datoteke.

source: Try asking your system administrator to give you permission.
cs: Zkuste požádat svého správce systému, aby vám přidělil oprávnění.
de: Bitten Sie den Systemadministrator, Ihnen die erforderlichen Zugriffsrechte einzuräumen.
dz: ཁྱོད་རའི་རིམ་ལུགས་བདག་སྐྱོང་པ་ལུ་ཁྱོད་ལུ་གནང་བ་བྱིན་ནི་དྲི་ནི་འབད་རྩོལ་བསྐྱེད།
eu: Eskatu baimena sistema-administratzaileari.
ne: प्रणाली ब्यवस्थापकसँग अनुमति लिन सोध्न प्रयास गर्नुहोस्।
sl: Vprašajte skrbnika sistema za dovoljenje.

source: The system is trying to operate on too many files at once.
cs: Systém se pokouší pracovat s příliš mnoha soubory naráz.
de: Das System versucht, mit zu vielen Dateien gleichzeitig zu arbeiten.
dz: རིམ་ལུགས་འདི་གིས་ཡིག་སྣོད་ཚུ་ལེ་ཤ་གུ་ཚར་གཅིག་ལུ་བཀོལ་སྤྱོད་འབད་ནི་ལུ་འབད་རྩོལ་བསྐྱེདཝ་ཨིན།
eu: Sistema fitxategi gehiegirekin batera ari da lanean.
ne: प्रणालीले थुप्रै फाइलहरू एक पटकमा सञ्चालन गर्न खोजिरहेको छ।
sl: Sistem poskuša upravljati s preveč datotekami na hkrati.

source: Try again. If it fails again, try closing unwanted applications, or contact your system administrator.
cs: Zkuste to znovu. Pokud to opět selže, zkuste zavřít nepotřebné aplikace nebo kontaktujte svého správce systému.
de: Versuchen Sie es nochmal. Versuchen Sie, unerwünschte Anwendungen zu schließen oder den Systemadministrator zu kontaktieren, falls es erneut fehlschlägt.
dz: ལོག་རྩོལ་འབད། འདི་ལོག་འཐུས་ཤོར་ཝ་ཅིན་ གློག་རིག་མ་དགོ་མི་ཚུ་ཁ་བསྡམ་ནི་འབད་རྩོལ་བསྐྱེད་ཡང་ན་ ཁྱོད་རའི་རིམ་ལུགས་བདག་སྐྱོང་པ་འབྲེལ་བ་འཐབ།
eu: Saiatu berriro. Berriro huts egiten badu, saiatu nahi ez dituzun aplikazioak ixten, edo galdetu sistema-administratzaileari.
ne: फेरि प्रयास गर्नुहोस्। यदि यो फेरि असफल भएमा, नचाहिने अनुप्रयोगहरू बन्द गर्न खोजी गर्नुहोस्, वा प्रणाली ब्यवस्थापकसँग सम्पर्क गर्नुहोस्।
sl: Poskusite znova. V primeru, da spet spodleti poskusite zapreti neželene programe ali stopite v stik s skrbnikom sistema.

source: "%s" is a directory, rather than a file.
cs: „%s“ je složkou namísto souborem.
de: »%s« ist ein Verzeichnis und keine Datei.
dz: "%s" ཡིག་སྣོད་ཅིག་ལས་སྣོད་ཐོ་ཅིག་ཨིན།
eu: "%s" direktorioa da, eta ez fitxategia.
ne: "%s" फाइल भन्दा पनि, डाइरेक्टरी हो।
sl: "%s" je mapa, ne datoteka.

source: Try using the Search Tool to find your file.
cs: Zkuste k vyhledání souboru použít nástroj „Hledat soubory“
de: Versuchen Sie, das Suchwerkzeug zu verwenden, um Ihre Datei zu finden.
dz: ཁྱོད་རའི་ཡིག་སྣོད་འཚོལ་ནི་ལུ་འཚོལ་ཞིབ་ལག་ཆས་་འདི་ལག་ལེན་འཐབ་དེ་འབད་རྩོལ་བསྐྱེད།
eu: Erabili Bilaketa-tresna fitxategiak aurkitzeko.
ne: तपाईँको फाइल फेला पार्न खोजी उपकरण प्रयोग गर्न प्रयास गर्नुहोस्।
sl: Pokusite uporabiti iskalno orodje za iskanje vaše datoteke.

source: The system ran out of memory.
de: Der Systemspeicher ist erschöpft.
dz: རིམ་ལུགས་དྲན་ཚད་ཀྱི་ཕྱི་ཁ་ཐོན་ཡོདཔ།
eu: Sistemak ez du memoria gehiago.
ne: प्रणाली स्मृति भन्दा बाहिर चालु भयो।

source: The server could not be contacted.
cs: Nelze kontaktovat server.
de: Der Server konnte nicht kontaktiert werden.
dz: སར་བར་འདི་ཁག་འབག་མི་བཏུབ་ཨིན།
eu: Ezin izan da zerbitzariarekin kontaktatu.
ne: सर्भरलाई सम्पर्क गर्न सकिएन।
sl: S strežnikom ni mogoče vzpostaviti stika.

source: Try again. If it fails again, the server may be down.
cs: Zkuste to znovu. Pokud to opět selže, je server nejspíš nedostupný.
de: Versuchen Sie es noch mal. Falls es erneut fehlschlägt, ist möglicherweise der Server nicht erreichbar.
dz: ལོག་རྩོལ་འབད། འདི་ལོག་འཐུས་ཤོར་ཝ་ཅིན་ སར་བར་འདི་མར་ཡོདཔ་འོང་།
eu: Saiatu berriro. Berriro huts egiten badu, baliteke zerbitzaria ez ibiltzea.
ne: फेरि प्रयास गर्नुहोस्। यदि यो फेरी असफल भएमा, सर्भर तल हुनसक्छ।
sl: Poskusite znova. V primeru, da shranjevanje spet spodleti, je strežnik morda nedostopen.

source: (i) Try checking that you spelt the location correctly. (ii) Try again. If it fails again, the server may be down.
de: I. Überprüfen Sie, ob Sie den Speicherort korrekt geschrieben haben. II. Versuchen Sie es nochmal. Falls es erneut fehlschlägt, ist möglicherweise der Server nicht erreichbar.
dz: (༡) ཁྱོད་ཀྱིས་གནས་ཁོངས་འདིའི་སྡེབ་ངེས་བདེན་སྦེ་ཨིན་ན་བརྟག་ཞིབ་འབད་ནི་འབད་རྩོལ་བསྐྱེད། (༢) ལོག་འབད་རྩོལ་བསྐྱེད། འདི་ལོག་འཐུས་ཤོར་བ་ཅིན་སར་བར་འདི་མར་ཨིནམ་འོང་།
eu: (i) Begiratu ea kokalekuaren izena ondo idatzi duzun. (ii) Saiatu berriro. Berriro huts egiten badu, baliteke zerbitzaria ez ibiltzea.
ne: (i) तपाईँले स्थान राम्ररी उच्चारण गर्नुभएको कि जाँच गर्न प्रयास गर्नुहोस्। (ii) फेरि प्रयास गर्नुहोस्। यदि यो फेरी असफल भएमा, सर्भर तल हुनसक्छ।

source: The system could not login to the location.
cs: Systém se nemůže přihlásit k umístění.
de: Das System konnte sich nicht am Speicherort anmelden.
dz: རིམ་ལུགས་འདི་གནས་ཁོངས་འདི་ལུ་ནང་བསྐྱོད་འབད་མི་བཏུབ་ཨིན།
eu: Sistema ezin izan da kokalekuan sartu.
ne: स्थानमा प्रणालीले लगइन गर्न सकेन।
sl: Ni se mogoče prijaviti na mesto.

source: Try again. If it fails again, contact your system administrator.
cs: Zkuste to znovu. Pokud to opět selže, kontaktujte svého správce systému.
de: Versuchen Sie es nochmal. Kontaktieren Sie Ihren Systemadministrator, falls es erneut fehlschlägt.
dz: ལོག་རྩོལ་འབད། འདི་ལོག་འཐུས་ཤོར་བ་ཅིན་ཁྱོད་རའི་རིམ་ལུགས་བདག་སྐྱོང་པ་འབྲེལ་བ་འཐབ།
eu: Saiatu berriro. Berriro huts egiten badu, galdetu sistema-administratzaileari.
ne: फेरि प्रयास गर्नुहोस्। यदि यो फेरि असफल भएमा, तपाईँको प्रणाली ब्यवस्थापकसँग सम्पर्क राख्नुहोस्।
sl: Poskusite znova. V primeru, spet spodleti, stopite v stik s skrbnikom sistema.

source: The location was too busy.
cs: Umístění bylo příliš zaneprázdněno.
de: Der Speicherort war momentan nicht zugänglich.
dz: གནས་ཁོངས་འདི་རྩ་ལས་དལ་ཁོམ་མེད་མེད།
eu: Kokalekua oso lanpetuta dago.
ne: स्थान एकदम ब्यस्त छ।
sl: Mesto je prezaposleno.

source: The error "%s" was reported whilst accessing "%s"
cs: Během přístupu k „%s“ byla oznámena chyba „%s“
de: Beim Zugriff auf »%s« wurde der Fehler »%s« berichtet
dz: འཛོལ་བ་འདི་ "%s" འཛུལ་སྤྱོད་འབད་བའི་སྐབས་སྙན་ཞུ་འབད་ཡོདཔ། "%s"
eu: "%s" errorea gertatu da "%s"(e)n sartzean
ne: "%s" सुचारू गर्दा त्रुटि "%s" प्रतिवेदन गरियो
sl: Sporočena je napaka "%s" med dostopom do "%s"

source: The program unexpectedly received an error report from the GNOME Virtual File System.
cs: Program neočekávaně obdržel chybové hlášení od virtuálního souborového systému GNOME.
de: Das Programm hat einen unerwarteten Fehlerbericht vom virtuellen GNOME-Dateisystem erhalten.
dz: ལས་རིམ་འདི་གིས་ཇི་ནོམ་བར་ཅུ་ཡལ་ཡིག་སྣོད་རིམ་ལུགས་འདི་ལས་སྙན་ཞུ་འཛོལ་བ་ཅིག་རེ་བ་མེད་པར་ཐོབ་ཡོདཔ་ཨིན།
eu: Programak errore-txosten bat jaso du ustekabean GNOMEren Fitxategi-sistema birtualetik.
ne: जिनोम अवास्तविक फाइल प्रणालीबाट कार्यक्रमले अनपेक्षित त्रुटि प्रतिवेदन प्राप्त गर्यो।
sl: Program je nepričakovano prejel poročilo o napaki navideznega datotečnega sistema GNOME.

source: %s cannot save "%s" to %s.
cs: %s nemůže uložit „%s“ na %s.
de: %s kann »%s« nicht unter %s speichern.
dz: %s ལུ་ "%s" སྲུང་བཞག་འབད་མི་ཚུགས %s.
eu: %s(e)k ezin du "%s" gorde %s(e)n.
ne: %s मा बचत गर्न "%s" सकिँदैन %s।
sl: %s ni mogoče shraniti "%s" v %s.

source: %s could not save "%s" to %s.
cs: %s nemůže uložit „%s“ na %s.
de: %s konnte »%s« nicht unter %s speichern.
dz: %s ལུ་ "%s" སྲུང་བཞག་འབད་མ་ཚུགས། %s.
eu: %s(e)k ezin izan du "%s" gorde %s(e)n.
ne: %s मा बचत गर्न "%s" सकिँदैन %s।
sl: %s ni mogoče shraniti "%s" v %s.

source: (i) Try checking that you spelt the location's name correctly. Remember that capitalisation is significant ("MyDirectory" is not the same as "MYDIRECTORY" or "mydirectory"). (ii) Try saving to a different location.
cs: (i) Zkuste zkontrolovat, zda jste název umístění napsali správně. Pamatujte, že se rozlišuje velikost písmen („Moje složka“ není totéž co „moje složka“ nebo „MOJE SLOŽKA“). (ii) Zkuste uložení do jiného umístění.
de: I. Überprüfen Sie, ob Sie den Speicherort korrekt geschrieben haben. Beachten Sie, dass die Groß-/Kleinschreibung berücksichtigt werden muss (»MeinVerzeichnis« entspricht weder »meinverzeichnis« noch »MEINVERZEICHNIS«). II. Versuchen Sie, die Datei unter einem anderen Speicherort abzuspeichern.
dz: (༡) ཁྱོད་ཀྱིས་གནས་ཁོངས་ཀྱི་མིང་སྡེབ་འདི་་ངེས་བདེན་སྦེ་ིན་ན་བརྟག་ཞིབ་འབད་ནི་འབད་རྩོལ་བསྐྱེད། སེམས་ཁར་འདྲེན་དགོཔ་ཚུགས་ཡིག་བཟོ་ཡོད་མི་འདི་རྩ་ཅན་ཨིན་མི་ ("MyDirectory" འདི་ "MYDIRECTORY" ཡང་ན་ "mydirectory")ཅོག་མི་འཐདཔ་ཨིན། (༢) སོ་སོ་གནས་ཁོངས་ཅིག་ལུ་སྲུང་བཞག་འབད་ནི་ལུ་འབད་རྩོལ་བསྐྱེད།
eu: (i) Begiratu ea kokalekuaren izena ondo idatzi duzun. Gogoratu minuskulen/maiuskulen erabilerak garrantzia duela ("NireDirektorioa" eta "NIREDIREKTORIOA" edo "niredirektorioa" ez dira gauza bera). (ii) Saiatu beste kokaleku batean gordetzen.
ne: (i) कृपया तपाईँले स्थान राम्ररी उच्चारण भएको छ कि छैन जाँच गर्न प्रयास गर्नुहोस्। सम्झनुहोस् कि त्यो वर्णको आकार महत्पूर्ण हुन्छ ("MyDirectory" वा "MYDIRECTORY" तथा "mydirectory" उस्तै होइन)। (ii) छुट्टै स्थानमा बचत गर्न प्रयास गर्नुहोस्।
sl: (i) Preverite, da je ime mesta zapisano pravilno. Upoštevajte velikost črk ("MojaMapa" ni enako kot "MOJAMAPA" ali "mojamapa"). (ii) Poskusite shraniti na drugo mesto.

source: The location "%s" does not support the writing of files.
cs: Umístění „%s“ nepodporuje zápis souborů.
de: Der Speicherort »%s« unterstützt das Schreiben von Dateien nicht.
dz: གནས་ཁོངས་འདི་ "%s" གིས་ཡིག་སྣོད་ཚུ་འབྲི་ནི་འདི་རྒྱབ་སྐྱོར་མི་འབད།
eu: "%s" kokalekuak ez du onartzen fitxategietan idaztea.
ne: स्थानले "%s" फाइलहरूको लेखनमा समर्थन गर्दैन।
sl: Mesto "%s" na podpira pisanja datotek.

source: Try saving to a different location.
cs: Zkuste uložení do jiného umístění.
de: Versuchen Sie an einem anderen Ort abzuspeichern.
dz: གནས་ཁོངས་སོ་སོ་ཅིག་ལུ་སྲུང་ནི་འབད་རྩོལ་བསྐྱེད།
eu: Saiatu beste kokaleku batean gordetzen.
ne: छुट्टै स्थानमा बचत गर्न प्रयास गर्नुहोस्।
sl: Poskusite shraniti na drugo mesto.

source: There were problems writing the content of the file.
de: Beim Schreiben des Dateiinhalts ist mindestens ein Problem aufgetreten.
dz: ཡིག་སྣོད་འདི་གི་ནང་དོན་འདི་འབྲི་ནི་དཀའ་ངལ་ཚུ་ཡོདཔ།
eu: Arazoak gertatu dira fitxategiaren edukian idaztean.
ne: फाइलको पाठ्यसामग्री लेखनमा समस्या देखियो।

source: Try again. If it fails again, try saving to a different location.
de: Versuchen Sie es nochmal. Versuchen Sie an einem anderen Ort abzuspeichern, falls es erneut fehlschlägt.
dz: ལོག་འབད་རྩོལ་བསྐྱེད། འདི་ལོག་འཐུས་ཤོར་བ་ཅིན་ གནས་ཁོངས་སོ་སོ་ཅིག་ལུ་སྲུང་ནི་འབད་རྩོལ་བསྐྱེད།
eu: Saiatu berriro. Berriro huts egiten badu, saiatu beste kokaleku batean gordetzen.
ne: फेरि प्रयास गर्नुहोस्। यदि यो फेरि असफल भएमा, छुट्टै स्थानमा बचत गर्न प्रयास गर्नुहोस्।

source: The size of the file would be %s, but the device only has a capacity of %s.
de: Die Dateigröße ist %s, die Kapazität des Geräts beträgt jedoch lediglich %s.
dz: ཡིག་སྣོད་འདི་གི་ཚད་འདི་ཨིནམ་འོང་ %s,ཨིན་རུང་ཐབས་འཕྲུལ་འདི་ལུ་ཤོང་ཚད་ཀྱི་ཡོདཔ་ཨིན། %s.
eu: Fitxategiaren tamaina %s zen, baina gailuaren edukiera %s da bakarrik.
ne: फाइलको साइज %s हुन्छ, तर यन्त्रसँग %s को मात्र क्षमता छ।

source: The file is too big to fit on the device (file size would be %s).
de: Die Datei ist zu groß für das Gerät (Dateigröße: %s).
dz: ཡིག་སྣོད་འདི་ཐབས་འཕྲུལ་འདི་གུ་ཚུད་སྒྲིག་འབད་ནི་ལུ་གནམ་མེད་ས་མེད་སྦོམ་(ཡིག་སྣོད་ཀྱི་ཚད་འདི་ %s)
eu: Fitxategia handiegia da gailuan gordetzeko (fitxategi-tamaina %s izango da).
ne: यन्त्रमा मिलाउन फाइल एकदमै ठूलो छ (फाइलको साइज %s हुनुपर्छ)।

source: The file is too big to fit on the device.
de: Die Datei ist zu groß für das Gerät.
dz: ཡིག་སྣོད་འདི་ཐབས་འཕྲུལ་འདི་གུ་ཚུད་སྒྲིག་འབད་ནི་ལུ་གནམ་མེད་ས་མེད་སྦོམ་ཨིན་མས།
eu: Fitxategia handiegia da gailuan gordetzeko.
ne: यन्त्रमा मिलाउन फाइल एकदमै ठूलो छ।

source: Try saving the file to a different location.
de: Versuchen Sie, die Datei an einem anderen Speicherort zu speichern.
dz: ཡིག་སྣོད་འདི་གནས་ཁོངས་སོ་སོ་ཅིག་ལུ་སྲུང་ནི་འབད་རྩོལ་བསྐྱེད།
eu: Saiatu fitxategia beste kokaleku batean gordetzen.
ne: छुट्टै स्थानमा फाइल बचत गर्न प्रयास गर्नुहोस्।

source: The size of the file would be %s, but you only have %s free on that device.
cs: Velikost souboru by byla %s, ale na tomto zařízení máte volné jen %s.
de: Die Dateigröße ist %s, der freie Platz auf dem Gerät beträgt jedoch lediglich %s.
dz: ཡིག་སྣོད་འདི་གི་ཚད་འདི་ %s,ཨིན་རུང་ཁྱོད་ལུ་ %s ཐབས་འཕྲུལ་དེ་གུ་རང་དབང་ཡོདཔ་ཨིན།
eu: Fitxategiaren tamaina %s izango da, baina %s bakarrik duzu libre gailu horretan.
ne: फाइलको साइज %s हुनुपर्छ, तर तपाईँसँग %s मात्र यन्त्रमा खाली स्थान छ।
sl: Velikost datoteke je %s, na napravi pa je na voljo le %s.

source: The file is too big to fit in the remaining space on the device (file size would be %s).
cs: Soubor je příliš velký, než aby se vešel do zbývajícího místa na zařízení (velikost souboru by byla %s).
de: Die Datei ist zu groß, um auf den freien Platz auf dem Gerät zu passen (Dateigröße: %s).
dz: ཡིག་སྣོད་འདི་ཐབས་འཕྲུལ་འདི་གུ་བར་སྟོང་ལྷག་ལུས་མི་ནང་ཚུད་སྒྲིག་འབད་ནི་ལུ་གནམ་མེད་ས་མེད་སྦོམ་ཨིན། (ཡིག་སྣོད་ཀྱི་ཚད་འདི་ %s).
eu: Fitxategia handiegia da gailuan gelditzen den lekuan gordetzeko (fitxategi tamaina %s izango da).
ne: यन्त्रको बाँकी खाली स्थानमा राख्नका लागि फाइल एकदम ठूलो छ (फाइलको साइज %s हुनुपर्छ)।
sl: Datoteka je prevelika za preostali prostor na napravi (velikost datoteke je %s).
