Repository: hpjansson/conglomerate
Catalog: po/*.po
Languages: cs, de, dz, eu, ne, sl

source: The classification code used for this text in some standard classification system
cs: Klasifikační kód použitý pro tento text v některých standardních klasifikačních systémech
de: Der für diesen Text verwendete Klassifizierungscode in einem Standard-Klassifizierungssystem
dz: འོས་ལྡན་དབྱོ་བཟོ་རིམ་ལུགས་ལ་ལོ་ནང་ཚིག་ཡིག་འདིའི་དོན་ལུ་ལག་ལེན་འཐབ་ཡོད་མི་དབྱེ་བཟོ་ཨང་རྟགས་འདི།
eu: Testu honetarako erabilitako sailkapen-kodea sailkapen-sistema estandar batzuetan
ne: केही मानक वर्गीकरण प्रणालीमा पाठका लागि प्रयोग गरिएको वर्गिकरण सङ्केत
sl: Razvrstitvena koda uporabljena za to besedilo v nekaterih standardnih sistemih razvrščanja

source: The closing salutation, etc., appended to a foreword, dedicatory epistle, or other division of a text
cs: Závěrečný pozdrav apod, připojený k úvodu, věnování nebo jinému oddílu textu
de: Die schließende Grußformel, etc., die an ein Vorwort, eine Widmung oder an einen anderen Textabschnitt angehängt wird
dz: ཁ་བསྡམ་ནའི་གུས་བཏུད་ལ་སོགས་པ་འདི་ གདོང་བསྐྱོད་ཅིག་ལུ་མཇུག་བསྣོད་འབད་ཡོད་མི་ ཐ་དམ་ཚིག་གི་ཨི་པིསི་ཊེལ་ ཡང་ན་གཞན་ཚིག་ཡིག་ཅིག་གི་སྡེ་ཚན་།
eu: Sarrera, eskaintza-epistola edo bestelako testu-zati bati erantsitako ixte-agurra
ne: अन्तिम अभिवादन, इत्यादि, पाठको अन्य भाग, समपर्णत्मक लेख, वा प्रस्तावनामा थपिएका छन्
sl: Zaključni pozdrav, itn. pripet začetni besedi, posvetilnemu pismu ali drugem odseku besedila

source: The correct form of a passage apparently erroneous in the copy text
cs: Správná forma pasáže, která je v kopírovaném textu zjevně chybná
de: Die korrekte Form einer Passage, die offensichtlich fehlerhaft im Kopietext ist
dz: ཚིག་ཡིག་འདྲ་བཤུས་ནང་ཡིག་རྒྱུགས་མངོན་གསལ་འཛོལ་བ་ཚུ་གི་རྣམ་པ་ངེས་བདེན་འདི་ཨིན།
eu: Itxuraz akastuna den kopia-testuaren pasarte baten forma zuzena.
ne: परिच्छेदको सही फर्म प्रतिलिपि पाठमा असुद्ध रूपमा देखिन्छ
sl: Pravilna oblika odlomka, ki je zapisana očitno napačno v kopiranem besedilu

source: The date of a document, as given (usually) on a title page
cs: Datum dokumentu, jak je uvedeno (obvykle) na titulní stránce
de: Das Erstellungsdatum eines Dokuments, wie es (normalerweise) auf einer Titelseite erscheint
dz: མགོ་མིང་ཤོག་ལེབ་ཅིག་གུ་བྱིན་ཡོད་མི་(སྤྱིར་བཏང་ལུ་)ཡིག་ཆ་ཅིག་གི་ཚེས་གྲངས་འདི།
eu: Dokumentu baten data, (normalean) azalean azaltzen den bezala
ne: शीर्षक पृष्ठ (प्रायजसो) दिइएको रूपमा, कागजातको मिति
sl: Datum dokumenta, kot je podan (običajno) na naslovni strani

source: The descriptive and declarative information making up an ‘electronic title page’ prefixed to every TEI-conformant text
cs: Popisná a vysvětlující informace tvořící „elektronickou titulní stránku“ předřazenou každému textu vyhovujícímu TEI
de: Die beschreibende und deklarierende Information auf einer »elektronischen Titelseite«, jedem TEI-konformen Text vorangestellt
dz: ཊི་ཨི་ཨའི་ཀན་ཕོ་མེནཊི་ཚིག་ཡིག་ག་ར་ལུ་སྔོན་ཚིག་ཡོད་མི་་ ‘electronic title page’ ཅིག་བཟོ་མི་འགྲེལ་བཤད་བརྐྱབ་མི་དང་གསལ་བསྒྲགས་འབད་མི་བརྡ་དོན་འདི།
eu: 'Azal elektroniko' bat osatzen duen deskribapen- eta azalpen-informazioa,TEIrekin bateragarriak diren testu guztientzat aurrez finkatua
ne: हरेक TEI-conformant पाठमा अगाडि राखिएको एउटा 'बिद्युतिय शीर्षक पृष्ठ' माथि बनाएको वर्णात्मक र घोषणात्मक सूचना
sl: Opisni in deklarativni podatki, ki sestavljajo ‘elektronsko naslovno stran‘ s predpono za vsako TEI-vdano besedilo

source: The imprint statement (place and date of publication, publisher name), as given (usually) at the foot of a title page
cs: Blok s tiráží (místo a datum vydání, název vydavatele), jak je uvedena (obvykle) v patičce titulní stránky
de: Das Impressum (Ort und Datum der Veröffentlichung, Name des Verlegers), wie es (normalerweise) auf einer Titelseite erscheint
dz: མགོ་མིང་ཤོག་ལེབ་ཅིག་གི་མཇུག་ཡིག་འདི་ལུ་(སྤྱིར་བཏང་ལུ་)བྱིན་ཡོད་མི་བཟུམ་སྦེ་(པར་འགྲེམས་ཀྱི་ཚེས་གྲངས་དང་ས་གནས་ དཔར་བསྐྲུན་པའི་མིང་)དཔར་བསྐྲུན་མ་འབད་མི་གསལ་བཤད་འདི།
eu: Inprimatze-adierazpena (argitalpenaren lekua eta data, argitaratzailea), azaletako behealdean normalean ematen den bezala
ne: शीर्षक पृष्ठको तल (प्रायजसो) दिने, मुद्रण कथन (प्रकाशनको स्थान र मिति, प्रकाशक नाम)
sl: Izjava vtiska (mesto in datum izdaje, ime izdajatelja), kot je podano (običajno) v nogi naslovne strani

source: The label associated with an item in a list; in glossaries, marks the term being defined
cs: Návěští patřící k položce v seznamu; ve slovnících označuje definovaný termín
de: Das dem Eintrag in einer Liste zugeordnete Objekt. In Begriffserklärungen wird der Begriff dadurch definiert
dz: དོན་ཚིག་ངེས་འཛིན་འབད་ཡོད་མི་རྟགས་ཚུ་ ཚིག་ཐོ་ཚུ་ནང་ ཐོ་ཡིག་ཅིག་ནང་དོན་ཚིག་དང་གཅིག་ཁར་འབྲེལ་བའི་ཁ་ཡིག་འདི།
eu: Zerrenda bateko elementu batekin asoziatutako etiketa; glosarioetan, definitzen ari den terminoa markatzen du
ne: सूचीमा, शब्दकोषमा एउटा वस्तुसँग सम्बन्धित लेबुलले, परिभाषित गरिएको टर्महरूलाई चिनो लगाउँदछ
sl: Oznaka povezana s predmetom na seznamu; v slovarjih označi določen izraz

source: The languages, sublanguages, registers, dialects etc. represented within a text
cs: Jazyky, podjazyky, jazykové variace, nářečí apod. zastoupené v rámci textu
de: Die Sprachen, Untersprachen, Register, Dialekte usw., die in einem Text enthalten sind
dz: ཁ་སྐད་ཚུ་ ཐོ་དེབ་ཚུ་ སྐད་ཡིག་ཡན་ལག་ཚུ་ སྐད་ཡིག་ཚུ་ཚིག་ཡིག་ཅིག་གི་ནང་འཁོད་ཁྱད་ཚབ་ཡོདཔ་ཨིན།
eu: Testu baten barruan adierazitako hizkuntzak, azpi-hizkuntzak, erregistroak, dialektoak etab.
ne: भाषाहरू, उपभाषाहरू, दर्ताहरू, संवादहरू इत्यादि पाठ भित्र प्रतिनिधित्व गर्दछ
sl: Jeziki, narečja, dialekti, naglasi, itn. predstavljeni znotraj besedila

source: The largest possible subdivision of the body of a text
cs: Nejrozsáhlejší možné dílčí členění těla textu
de: Die Unterteilung der höchstmöglichen Ebene des Rumpfs eines Texts
dz: ཚིག་ཡིག་ཅིག་གི་མ་གཟུགས་འདི་གི་སྦོམ་སྲིད་པའི་སྡེ་ཚན་འོགམ་འདི།
eu: Testu bateko gorputzaren ahalik eta banaketarik handiena
ne: पाठको मुख्य भागको ठूलो सम्भाव्य सहायक भाग
sl: Največji možni pododsek telesa besedila

source: The location at which a textual division generated automatically by a text-processing application is to appear
cs: Místo, ve kterém se objevuje textové členění generované automaticky pomocí aplikace pro zpracování textu
de: Die Stelle, an welcher eine durch eine textverarbeitende Anwendung erzeugte Textunterteilung erscheinen soll
dz: ཚིག་ཡིག་བཟོ་སྦྱོར་གྱི་གློག་རིམ་འབྱུང་ནི་ཨིན་མི་གིས་རང་བཞིན་གྱིས་བཟོ་སཝབཏོན་འབད་ཡོད་མི་ཚིག་ཡིག་གི་སྡེ་ཚན་གྱི་གནས་ཁོངས་འདི།
eu: Testua prozesatzeko aplikazio batek automatikoki sortutako testu-banaketa azalduko den kokalekua
ne: त्यो स्थान जसमा पाठिय विभाजन स्वचालित रूपमा पाठ प्रक्रिया अनुप्रयोग द्वारा सिर्जना भएको देखिन्छ
sl: Mesto na katerem program za obdelovanje besedila samodejno ustvari besedilni odsek

source: The name (generic identifier) of an element
cs: Název (obecný identifikátor) elementu
de: Der Name (der allgemeine Bezeichner) eines Elements
dz: རྣམ་གྲངས་ཅིག་གི་(རིགས་བརྒྱུད་ངོས་འཛིན་པ་)མིང་འདི།
eu: Elementu baten izena (identifikatzaile generikoa)
ne: तत्वको (वर्गीय पहिचायक) नाम
sl: Ime (izvorno določilo) predmeta

source: The name of a person or other agency responsible for making an electronic file available, other than a publisher or distributor
cs: Jméno osoby nebo dalšího činitele, jiného než vydavatel nebo distributor, zaslouživšího se za zajištění dostupnosti elektronického souboru
de: Der Name einer Person oder Institution, die für die Erstellung einer elektronisch verfügbaren Ausgabe verantwortlich ist, wenn verschieden vom Veröffentlicher oder Verteiler
dz: དཔར་བསྐྲུན་པ་ཡང་ན་བགོ་བཀྲམ་པ་ཅིག་ལས་གཞན་གློག་ཆས་ཡིག་སྣོད་ཐོབ་ཚུགསཔ་ཅིག་བཟོ་མི་དོན་ལུ་གཞན་ལས་སྡེ་འགན་ཁག་ཡང་ན་གང་ཟག་ཅིག་གི་མིང་འདི།
eu: fitxategi elektroniko bat erabilgarri egiteko ardura duen pertsonaren edo bestelako agentziaren izena, argitaratzailea edo banatzailea ez dena
ne: अन्य प्रकाशक र वितरक बाहेक, एउटा इलेक्ट्रोनिक फाइल उपलब्ध बनाउनका लागि जिम्मेवार लिने एउटा व्यक्ति वा अन्य एजेन्सीको नाम
sl: Ime osebe ali druge agencije odgovorne za dostopnost elektronske datoteke, poleg distributerja ali založnika

source: The name of a person or other agency responsible for the distribution of a text
cs: Jméno osoby nebo dalšího činitele zaslouživšího se za šíření textu
de: Der Name einer Person oder eines Stellvertreters, die für die Verteilung eines Textes verantwortlich ist
dz: ཚིག་ཡིག་ཅིག་གི་བགོ་བཀྲམ་དོན་ལུ་འགན་ཁག་ཡོད་མི་གཞན་ལས་སྡེ་ཡང་ན་མིང་ཅིག་གི་མིང་འདི།
eu: Testu bat banatzeko ardura duen pertsonaren edo bestelako agentziaren izena
ne: एउटा पाठको वितरणका लागि जिम्मेवार लिने एउटा व्यक्ति वा अन्य एजेन्सीको नाम
sl: Ime osebe ali druge agencije odgovorne za distribucijo besedila

source: The name of a sponsoring organization or institution
cs: Název sponzorující organizace nebo instituce
de: Der Name einer fördernden Organisation oder Institution
dz: ཚོགས་སྡེ་ཡང་ན་སྤེལ་ཁང་གི་ཟད་འགྲོའི་སབྱིན་བདག་འབད་མི་ཅིག་གི་མིང་འདི།
eu: Erakunde babesle baten izena
ne: संगठन वा संस्था प्रायोजन गर्नेको नाम
sl: Ime sponzorske organizacije ali inštitucije

source: The name of an individual, institution, or organization responsible for the funding of a project or text
cs: Jméno jednotlivce, instituce či organizace zaslouživší se za financování projektu nebo textu
de: Der Name einer Einzelperson, Institution oder Organisation, die für die Finanzierung eines Projekts oder Texts verantwortlich ist
dz: ཚིག་ཡིག་ཡང་ན་ལས་འགུལ་ཅིག་གི་མ་དངུལ་འདི་གི་དོན་ལུ་འགན་ཁག་ཡོད་མི་ཚོགས་སྡེ་ཡང་ན་སྤེལ་ཁང་ ངོ་རྐྱང་ཅིག་གི་མིང་འདི།
eu: Proiektu edo testu bat eratzeko ardura duen gizabanakoaren edo erakundearen izena
ne: एउटा पाठ वा परियोजनालाई कोष प्रदान गर्नका लागि जिम्मेवारी लिने संगठन, संस्था, वा व्यक्तिगत नाम
sl: Ime osebe, inštitucije ali organizacije odgovorne za financiranje projekta ali besedila

source: The name of the author of the document, as given on the title page (often but not always contained in a &lt;byline&gt;)
cs: Jméno autora dokumentu, jak je uvedeno na titulní stránce (často, i když ne vždy, obsažené v elementu &lt;byline&gt;)
de: Der Name des Autors des Dokuments, wie auf der Titelseite angegeben (oft, aber nicht immer in &lt;byline&gt; enthalten)
dz: མགོ་མིང་ཤོག་ལེབ་འདི་གུ་བྱིན་ཡོད་མི་བཟུམ་སྦེ་ཡིག་ཆ་འདི་གི་རྩོམ་པ་པོའི་མིང་འདི་ (འཕྲལ་འཕྲལ་ཨིན་རུང་ཨ་རྟག་རང་ &lt;གྱལ་གི་ནང་མེདཔ་ཨིན&gt;)།
eu: Dokumentuaren egilearen izena, azalean eman den bezala (maiz baina ez beti &lt;egilea&gt; lerroan dagoena)
ne: (कहिलेकाही तर सधै &lt;byline&gt; मा समाविष्ट गरिएको) शीर्षक पृष्ठमा दिएको जस्तै, कागजात वा लेखकको नाम
sl: Ime avtorja dokumenta, kot je podan na naslovni strani (pogosto vpisan v &lt;vrstici zaslug&gt;)

source: The name of the author(s), personal or corporate, of a work; the primary statement of responsibility for any bibliographic item
cs: Jméno autora(ů) práce, ať už se jedná o osobu či společnost. Hlavním údaj o odpovědnosti o autorství pro bibliografickou položku
de: Der Name des Autors oder der Autoren eines Texts eines Werkes; die primäre Erklärung der Verantwortlichkeit für jedes bibliografische Objekt
dz: དཔེ་དེབ་རིག་པའི་རྣམ་གྲངས་གང་རུང་ག་དོན་ལུ་འགན་ཁག་གི་གཞི་རིམ་གསལ་བཤད་་འདི་ལཱ་གཡོག་ཅིག་གི་ལས་ཁང་ཡང་ན་རང་དོན་རྩོམ་པ་པོའི(ཨེསི)འདི་གི་མིང་འདི།
eu: Lan baten autore(ar)en izena(k), gizabanakoak nahiz korporatiboak; edozein elementu bibliografikoren lehen mailako ardura-adierazpena
ne: कामको, व्यक्तिगत वा संस्थागत, लेखक (हरूको) नाम, कुनै सन्दर्भ सूची वस्तुका लागि जिम्मेवारीको प्राथमिक कथन
sl: Ime avtorjev (zasebno ali skupine) dela; osnovna izjava odgovornosti za katerikoli bibliografski predmet

source: The name of the organization responsible for the publication or distribution of a bibliographic item
cs: Název organizace zodpovědné za publikování nebo šíření bibliografické položky
de: Der Name einer für die Veröffentlichung oder Verteilung eines bibliografischen Objekts verantwortlichen Organisation
dz: དཔེ་དེབ་རིག་པའི་རྣམ་གྲངས་ཅིག་གི་པར་འགྲེམས་ཡང་ན་བགོ་བཀྲམ་འདི་གི་དོན་ལུ་ཚོགས་སྡེའི་འགན་ཁག་འདི་གི་མིང་འདི།
eu: Elementu bibliografiko bat argitaratzeko edo banatzeko ardura duen erakundearen izena
ne: सन्दर्भ सूची वस्तुको वितरण वा प्रकाशनका लागि जिम्मेवार लिने संगठनको नाम
sl: Ime organizacije odgovorne za objavo ali distribucijo bibliografskega predmeta

source: The name of the place where a bibliographic item was published
cs: Název místa, kde byla bibliografická položka vydána
de: Der Name des Ortes, wo das bibliografische Objekt veröffentlicht wurde
dz: དཔེ་དེབ་རིག་པའི་རྣམ་གྲངས་དེ་དཔེ་བསྐྲུན་འབད་ཡོད་སའི་ས་གནས་འདི་གི་མིང་འདི།
eu: Elementu bibliografiko bat argitaratu zen lekuaren izena
ne: सन्दर्भ सूची वस्तु प्रकाशन गरिएको ठाउँको नाम
sl: Ime ali kraj kjer je bil bibliografski predmet objavljen

source: The name of the principal researcher responsible for the creation of an electronic text
cs: Jméno hlavního badatele zodpovědného za vytvoření elektronického textu
de: Der Name des Feder führenden Rechercheurs, der für die Erstellung eines elektronischen Texts verantwortlich ist
dz: གློག་ཆས་ཚིག་ཡིག་ཅིག་གི་གསར་བསྐྲུན་འབད་ནི་དོན་ལུ་ཞིབ་འཚོལ་བ་འགན་ཁག་མ་རྩ་འདི་གི་མིང་འདི།
eu: Testu elektroniko bat sortzeko ardura duen ikertzaile nagusiaren izena
ne: एउटा बिद्युतिय पाठ सिर्जनाका लागि जिम्मेवार लिने सावाँ खोजकर्ताको नाम
sl: Ime glavnega raziskovalca odgovornega za ustvarjanje elektronskega besedila

source: The original form of a reading, for which a regularized form is given in an attribute value
cs: Původní forma čtení, pro kterou je forma upravená pravidlem udána v hodnotě atributu
dz: དུས་རྒྱུན་བཟོ་ཡོད་མི་འབྲི་ཤོག་ཅིག་གི་དོན་ལུ་ལྷག་ནི་ཅིག་གི་འབྲི་ཤོག་ངོ་མ་འདི་ཁྱད་ཆོས་གནས་གོང་ཅིག་ནང་བྱིན་ཡོདཔ་ཨིན།
eu: Irakurketa baten jatorrizko forma, atributu-balio batean bere forma erregularizatua ematen denean
ne: पढाईको मौलिक फर्म, जहाँ एउटा नियमित फाराम एउटा गुण मानमा दिइन्छ
sl: Izvorna oblika branja, katerega je oblika je podana z vrednostjo atributa

source: The particularities of one edition of a text
cs: Podrobnosti jednoho vydání textu
de: Die Besonderheiten einer Ausgabe eines Texts
dz: ཚིག་ཡིག་ཅིག་གི་དཔར་ཐེངས་གཅིག་གི་བྱེ་བྲག་འདི་ཚུ།
eu: Testu bateko edizio bati buruzko berezitasunak
ne: पाठ संस्करणको फाँटवारीहरू
sl: Določenosti ene izdaje besedila

source: The primary statement of responsibility given for a work on its title page or at the head or end of the work
cs: Hlavní prohlášení odpovědnosti dané pro práci na její titulní stránce nebo ve hlavičce nebo závěru práce
de: Die primäre Angabe der Verantwortlichkeit für ein Werk auf der Titelseite, den Kopfzeilen oder am Ende einer Arbeit
dz: ལཱ་འདིའི་གུའི་མགོ་མིང་ཤོག་ལེབ་ཡང་ན་ལཱ་འདི་གི་མགུ་ཏོག་་ཡང་ན་མཇུག་ལུ་བྱིན་ཡོད་མི་འགན་ཁག་གི་གཞི་རིམ་གསལ་བཤད་འདི།
eu: Lan bati azalean edo lanaren hasieran nahiz bukaeran emandako lehenengo mailako ardura-adierazpena
ne: कार्यका लागि यसको शीर्षक पृष्ठ वा सिरानमा वा कार्यको अन्त्यमा दिएको जिम्मेवारीको प्राथमिक कथन
sl: Glavna izjava odgovornosti za delo na naslovni strani ali na glavi ali koncu dela

source: The title of a document, including all its constituents, as given on a title page
cs: Název dokumentu, včetně všech jeho součástí, jak je uveden na titulní stránce
de: Der Titel eines Dokuments einschließlich seiner Bestandteile, wie auf der Titelseite angegeben
dz: མགོ་མིང་ཤོག་ལེབ་ཅིག་གུ་བྱིན་ཡོད་མི་བཟུམ་སྦེ་འདིའི་ཡན་ལག་ཚུ་ཆ་མཉམ་གྲངས་སུ་མ་རྩིས་བར་ཡིག་ཆ་ཅིག་གི་མགོ་མིང་འདི།
eu: Dokumentu baten titulua, bere osagai guztiekin, azalean eman den bezala
ne: शीर्षक पृष्ठमा दिए जस्तै, कागजातको सबै अंगहरू समावेश गरिएको, कागजातको शीर्षक
sl: Naslov dokumenta, z vsemi sestavnimi deli, podanimi na naslovni strani

source: The title of a work, whether article, book, journal, or series, including any alternative titles or subtitles
cs: Název práce, ať už článku, knihy, časopisu nebo sérií, včetně libovolných alternativních názvů nebo podnázvů
de: Der Titel eines Werkes, ob Artikel, Buch, Zeitschrift oder Reihe, einschließlich eventueller alternativer Titel oder Untertitel
dz: ལཱ་གཡོག་ཅིག་གི་མགོ་མིང་ ཐབས་གཞན་མགོ་མིང་ཚུ་ཡང་ན་མགོ་མིང་འོགམ་ཚུ་གང་རུང་གྲངས་སུ་རྩིས་བའི་རྩོམ་བྲིས་ དེབ་ གསར་དེབ་ ཡང་ན་རྒྱུན་རིམ་ཚུ་ཨིན་རུང་བཏུབ་ཨིན།
eu: Lan baten titulua, eta artikulua, liburua, egunkaria ala seriea den, ordezko tituluak nahiz tituluak barne
ne: कुनै वैकल्पिक शीर्षकहरू वा उपशीर्षकहरू समावेश गरिएको लेख, किताब, जर्नल, वा श्रेणीको, कार्यको शीर्षक
sl: Naslov dela, članka, knjige, dnevnika ali nanizanke, z vsemi morebitnimi dodatnimi naslovi ali podnaslovi

source: The title page of a text, appearing within the front or back matter
cs: Text titulní stránky objevující se v rámci úvodní nebo závěrečné části
de: Die Titelseite eines Texts, die auf der Titelei oder der Rückseite erscheint
dz: གདོང་་ཡང་ན་རྒྱབ་བྱེད་མཁན་འདིའི་ནང་འཁོད་འབྱུང་མི་ཚིག་ཡིག་ཅིག་གི་ཤོག་ལེབ་མགོ་མིང་འདི།
eu: Testu baten azala, aurreko eta atzeko gaiekin
ne: अगाडि वा पछाडि देखा परिरहेको वस्तु, पाठको शीर्षक पृष्ठ
sl: Naslovna stan besedila, ki se pojavi znotraj ospredja ali ozadja gradiva

source: The whole body of a single unitary text, excluding any front or back matter
cs: Celé tělo jednoho jednotného textu, vyjma jakékoliv úvodní nebo závěrečné části
de: Der gesamte Hauptteil eines einzelnen einheitlichen Texts, ausschließlich Titel- und Rückseite
dz: གདོང་ཡང་ན་རྒྱབ་བྱེད་མཁན་གང་རུང་གྲངས་སུ་མ་རྩིས་བར་ཚིག་ཡིག་ཡུ་ནི་ཊ་རི་རྐྱང་པ་ཅིག་གི་མ་གཟུགས་ཧྲིལ་བུམ་འདི།
eu: Testu bakar baten gorputz osoa, aurrealdeko nahiz atzeko gairik gabe
ne: कुनै अगाडि वा पछाडिको वस्तुलाई समाहित नगरिएको, एकल एकाइ पाठको पूरा भाग
sl: Celotno telo enotnega besedila, izključujoč gradivo ospredja ali ozadja

source: Time
cs: Čas
de: Zeit
dz: དུས་ཚོད།
eu: Ordua
ne: समय
sl: Čas

source: Title Page
cs: Titulní stránka
de: Titelseite
dz: མགོ་མིང་ཤོག་ལེབ།
eu: Azala
ne: शीर्षक पृष्ठ
sl: Stran naslova

source: Title Part
cs: Titulní část
de: Titel
dz: མགོ་མིང་ཡན་ལག
eu: Titulu zatia
ne: शीर्षक भाग
sl: Del naslova

source: Title Statement
cs: Titulní údaje
de: Titelangabe
dz: མགོ་མིང་གསལ་བཤད།
eu: Titulu-adierazpena
ne: शीर्षक कथन
sl: Izjava naslova

source: Trailer
cs: Přívěsek
de: Vorspann
dz: དོན་སྙིང་གསལ་བསྒྲགས།
eu: Aurrerakina
ne: ट्रेलर
sl: Napovednik

source: Unclear
cs: Nejasné
de: Unklar
dz: བསལ་ཏོག་ཏོ་མེདཔ།
eu: Iluna
ne: अस्पष्ट
sl: Nejasno

source: Verse Line (&lt;l&gt;)
cs: Řádek s veršem (&lt;l&gt;)
de: Verszeile (&lt;l&gt;)
dz: ཐོན་རིམ་གྱལ་ (&lt;l&gt;)
eu: Bertso-lerroa (&lt;l&gt;)
ne: पद्य लाइन (&lt;l&gt;)
sl: Vrstica verza (&lt;vv&gt;)

source: Additional Content
cs: Doplňující obsah
de: Zusätzlicher Inhalt
dz: ནང་དོན་ཁ་སྐོང་བརྐྱབ་ནི།
eu: Eduki gehigarria
ne: थप सामग्री
sl: Dodatna vsebina

source: Configuration Data
cs: Data nastavení
de: Konfigurationsdaten
dz: རིམ་སྒྲིག་གནས་སྡུད།
eu: Konfigurazio-datuak
ne: कन्फिगरेसन डेटा
sl: Nastavitveni podatki

source: Content
cs: Obsah
de: Inhalt
dz: ནང་དོན།
eu: Edukia
ne: सामग्री
sl: Vsebina

source: Header Link
cs: Odkaz z hlavičky
de: Kopfzeilen-Link
dz: མགོ་ཡིག་འབྲེལ་མཐུད།
eu: Goiburu-esteka
ne: हेडर लिङ्क
sl: Povezava glave

source: Holder
cs: Schránka
de: Inhaber
dz: འཛིན་མི།
eu: Jabea
ne: होल्डर
sl: Vsebnik

source: Stylesheet
cs: Stylopis
de: Stilvorlage
dz: སི་ཊ་ཡེལ་ཤིཊི
eu: Estilo-orria
ne: शैलीपाना
sl: Slogovna predloga

source: Table of Contents
cs: Obsah
de: Inhaltsverzeichnis
dz: ཐིག་ཁྲམ་གྱི་ནང་དོན་ཚུ།
eu: Aurkibidea
ne: विषयसुची
sl: Kazalo vsebine

source: Website Layout
cs: Rozvržení webové stránky
de: Webseiten-Layout
dz: ཝེབ་ས་ཁོངས་སྒྲིག་བཀོད།
eu: Webgunearen diseinua
ne: वेबसाइट सजावट
sl: Razporeditev spletišča

source: A sumamry.
dz: བཅུད་དོན་ཅིག
eu: Laburpen bat.
ne: एउटा सारांश

source: Part Introduction
cs: Úvod části
de: Einleitung eines Teils
dz: ཡན་ལག་འགོ་འཛུགས།
eu: Sarrera-zatia
ne: भाग परिचय
sl: Uvod dela

source: Web Page
cs: Webová stránka
de: Webseite
dz: ཝེབ་ཤོག་ལེབ།
eu: Web-orria
ne: वेब पृष्ठ
sl: Spletna stran

source: Webpage
cs: Webová stránka
de: Webseite
dz: ཝེབ་ཤོག་ལེབ།
eu: Web-orria
ne: वेबपृष्ठ
sl: Spletna stran

source: email
dz: གློག་འཕྲིན།
eu: posta elektronikoa
ne: इमेल
sl: Elektronska pošta

source: Abbreviated Form
cs: Zkrácená forma
de: Abkürzung
dz: བཅུད་སྡུད་གཞི་སྒྲུབ།
eu: Forma laburtua
ne: संक्षिप्त बनावट
sl: Skrajšana oblika

source: Alternative Non-Scripted Content
cs: Alternativní neskriptovaný obsah
de: Alternative Ausgabe bei nicht ausgeführten Skripten
dz: ཡིག་ཚུགས་མེན་མི་ནང་དོན་ཐབས་གཞན།
eu: Ordezko script-dun edukia
ne: वैकल्पिक स्क्रिप्ट नगरिएको सामग्री
sl: Dodatna ne-skriptna vsebina

source: Area
cs: Oblast
de: Bereich
dz: མངའ་ཁོངས།
ne: क्षेत्र
sl: Območje

source: Base
cs: Základní umístění
de: Basis
dz: གཞི་རྟེན།
eu: Oinarria
ne: आधार
sl: Osnovno

source: Bidirectional Override
cs: Přebití obousměrného algoritmu
de: Richtung des Textflusses
dz: བི་བཀོད་རྒྱ་མེདཔ་གཏང་ནི།
eu: Noranzko biko baliogabetzea
ne: द्वदिशानिर्देशिय अधिलेखन
sl: Dvosmeren prepis

source: Big
cs: Velké písmo
de: Groß
dz: བིག
eu: Handia
ne: ठूलो
sl: Veliko

source: Block Quotation
cs: Bloková citace
de: Abgesetzte Quotierung
dz: འདྲེན་ཚིག་འགག
eu: Bloke-aipamena
ne: बन्द उद्धरण
sl: Blokovni navedek

source: Button
cs: Tlačítko
de: Schaltfläche
dz: ཨེབ་རྟ།
eu: Botoia
ne: बटन
sl: Gumb

source: Column
cs: Sloupec
de: Spalte
dz: ཀེར་ཐིག
eu: Zutabea
ne: स्तम्भ
sl: Stolpec

source: Column Group
cs: Skupina sloupců
de: Spaltengruppe
dz: ཀེར་ཐིག་གི་སྡེ་ཚན།
eu: Zutabe-taldea
ne: स्तम्भ समूह
sl: Skupina stolpcev

source: Definition List
cs: Seznam definic
de: Definitionsliste
dz: ངེས་ཚིག་ཐོ་ཡིག
eu: Definizioen zerrenda
ne: परिभाषा सूची
sl: Seznam definicij

source: Definition Term
cs: Definovaný termín
de: Definitionsausdruck
dz: ངེས་ཚིག་གི་ཐ་སྙད།
eu: Definizio-baldintza
ne: परिभाषा टर्म
sl: Izraz definicije

source: Deleted Text
cs: Smazaný text
de: Entfernter Text
dz: བཏོན་གཏང་ཡོད་མི་ཚིག་ཡིག
eu: Ezabatutako testua
ne: मेटाइएको पाठ
sl: Izbrisano besedilo

source: Division
cs: Členění
de: Teil
dz: སྡེ་ཚན།
eu: Zatiketa
ne: भाग
sl: Odsek

source: Forced Line Break
cs: Vynucené zalomení řádku
de: Umbruch (manuell)
dz: བང་བཙོང་ཡོད་མི་གྱལ་མཚམས།
eu: Behartutako lerro-jauzia
ne: जोर गरिएको लाइन विच्छेद
sl: Vsiljen prelom vrstice

source: Form Control
cs: Ovládací prvek formuláře
de: Eingabefeld
dz: གཞི་སྒྲུབ་ཚད་འཛིན།
eu: Inprimakiko kontrola
ne: फारम नियन्त्रण
sl: Nadzor obrazca

source: Form Control Group
cs: Skupina ovládacích prvků formuláře
de: Satz von Eingabefeldern
dz: གཞི་སྒྲུབ་ཚད་འཛིན་གྱི་སྡེ་ཚན།
eu: Inprimakiko kontrol-taldea
ne: फारम नियन्त्रण समूह
sl: Nadzorna skupina obrazca

source: HTML Page
cs: Stránka HTML
de: HTML Seite
dz: ཨེཆ་ཊི་ཨེམ་ཨེལ་གྱི་ཤོག་ལེབ།
eu: HTML orria
ne: HTML पृष्ठ
sl: Stran HTML

source: Heading (level 4)
cs: Nadpis (úroveň 4)
de: Überschrift (4. Ordnung)
dz: མགུ་རྒྱན(གནས་རིམ་ ༤)
eu: Izenburua (4. maila)
ne: शीर्षक (स्तर ४)
sl: Naslov (4 raven)

source: Heading (level 5)
cs: Nadpis (úroveň 5)
de: Überschrift (5. Ordnung)
dz: མགུ་རྒྱན(གནས་རིམ་ ༥)།
eu: Izenburua (5. maila)
ne: शीर्षक (स्तर ५)
sl: Naslov (5 raven)

source: Heading (level 6)
cs: Nadpis (úroveň 6)
de: Überschrift (6. Ordnung)
dz: མགུ་རྒྱན(གནས་རིམ་ ༦)།
eu: Izenburua (6. maila)
ne: शीर्षक (स्तर ६)
sl: Naslov (6 raven)

source: Horizontal Rule
cs: Vodorovná linka
de: Horizontaler Trennstrich
dz: ཐད་སྙོམས་པའི་ལམ་ལུགས།
eu: Erregela horizontala
ne: तेर्सो नियम
sl: Vodoravno pravilo

source: Image
cs: Obrázek
de: Bild
dz: གཟུགས་བརྙན།
eu: Irudia
ne: छवि
sl: Slika

source: Image Map
cs: Obrázková mapa
de: Sensitive Bereiche (Bild)
dz: གཟུགས་བརྙན་གྱི་ས་ཁྲ།
eu: Irudi-mapa
ne: छवि मानचित्र
sl: Kartiranje slike

source: Inline Quotation
cs: Řádková citace
de: Quotation im Text
dz: གྱལ་རིམ་ནང་འདྲེན་ཚིག
eu: Barneko aipamena
ne: इनलाइन उद्धरण
sl: Notranji navedek

source: Inserted Text
cs: Vložený text
de: Eingefügter Text
dz: བཙུགས་ཡོད་མི་ཚིག་ཡིག
eu: Txertatutako testua
ne: घुसाइएको पाठ
sl: Vstavljeno besedilo

source: Interactive Form
cs: Interaktivní formulář
de: Formular
dz: ཕན་ཚུན་འབྲེལ་ལྡན་གྱི་འབྲི་ཤོག
eu: Formatu interaktiboa
ne: अन्तरक्रियात्मक फारम
sl: Interaktivna oblika

source: Italic
cs: Kurzíva
de: Kursiv
dz: ཨི་ཊ་ལིཀ
eu: Etzana
ne: छड्के
sl: Ležeče

source: Keyboard
cs: Klávesnice
de: Tastatur
dz: ལྡེ་སྒྲོམ།
eu: Teklatua
ne: कुञ्जीपाटी
sl: Tipkovnica

source: Legend
cs: Legenda
de: Legende
dz: གཞམ་རྒྱུད།
eu: Legenda
ne: लेजेन्ड
sl: Legenda
