Repository: hpjansson/conglomerate
Catalog: po/*.po
Languages: cs, de, dz, eu, ne, sl

source: Convert DTD into a Schematron file
cs: Převod DTD do souboru Schematron
de: DTD in eine Schematron-Datei umwandeln
dz: ལས་འཆར་ཡིག་སྣོད་ཅིག་ནང་ན་ཌི་ཊི་ཌི་གཞི་བསྒྱུར་འབད།
eu: Bihurtu DTDa Schematron fitxategia
ne: DTD स्किमाट्रन फाइलमा रूपान्तरण गर्नुहोस्
sl: Pretvori DTD v datoteko Schematron

source: Import a DTD file, converting it into a Schematron Schema.
cs: Importovat soubor DTD, převést jej do schématu Schematron.
de: Eine DTD-Datei importieren und diese in ein Schematron-Schema umwandeln.
dz: སིཀི་མེ་ཊོན་ལས་འཆར་ཅིག་ནང་ན་གཞི་བསྒྱུར་འབད་དེ་ ཌི་ཊི་ཌི་་ཡིག་སྣོད་ཅིག་ནང་འདྲེན་འབད།
eu: Inportatu DTD fitxategi bat, Schematron eskema bihurtuz.
ne: स्किमाट्रन स्किमामा रूपान्तरण गर्दै, DTD फाइल आयात गर्नुहोस्।
sl: Uvozi datoteko DTD in jo pretvori v shemo Schematron

source: Convert DTD into an Examplotron file
cs: Převod DTD do souboru Examplotron
de: DTD in eine Examplotron-Datei umwandeln
dz: ཌི་ཊི་ཌི་ཨེ་ཟམ་པལ་ཊོན་ཡིག་སྣོད་ཅིག་ནང་ན་གཞི་བསྒྱུར་འབད།
eu: Bihurtu DTDa Examplotron fitxategia
ne: DTD लाई इक्जाम्प्लोट्रन फाइलमा रूपान्तरण गर्नुहोस्
sl: Pretvori DTD v datoteko Examplotron

source: Import a DTD file, converting it into an Examplotron Schema.
cs: Importovat soubor DTD, převést jej do schématu Examplotron.
de: Eine DTD-Datei importieren und diese in ein Examplotron-Schema umwandeln.
dz: ཌི་ཊི་ཌི་ཡིག་སྣོད་ཅིག་ཨེ་ཟམ་པལ་ཊོན་ལས་འཆར་ཅིག་ནང་ན་གཞི་བསྒྱུར་འབད་ནང་འདྲེན་འབད།
eu: Inportatu DTD fitxategi bat, Examplotron eskema bihurtuz.
ne: इक्जाम्प्लोट्रोन स्किमामा रूपान्तरण गर्दै, DTD फाइल आयात गर्नुहोस्।
sl: Uvozi datoteko DTD in jo pretvori v shemo Examplotron.

source: Export XSL-FO as PDF
cs: Export XSL-FO jako PDF
de: XSL-FO als PDF exportieren
dz: པི་ཌི་ཨེཕ་བཟུམ་སྦེ་ཨེགསི་ཨེསི་ཨེལ་-ཨེཕ་ཨོ་ཕྱིར་འདྲེན་འབད།
eu: Esportatu XSL-FO PDF gisa
ne: PDF मा XSL-फो निर्यात गर्नुहोस्
sl: Izvozi XSL-FO kot PDF

source: Generate a PDF file from the XSL:FO information
cs: Generovat soubor PDF z informací XSL:FO
de: Eine PDF-Datei aus den XSL:FO-Informationen erzeugen
dz: ཨེགསི་ཨེསི་ཨེལ་འདི་ལས་པི་ཌི་ཨེཕ་ཡིག་སྣོད་ཅིག་བཟོ་བཏོན་འབད:ཨེཕ་ཨོ་བརྡ་དོན།
eu: Sortu PDF fitxategi bat XSL:FO informaziotik
ne: XSL:फो सूचनाबाट PDF फाइल जेनरेट गर्नुहोस्
sl: Ustvari datoteko PDF iz podatkov XSL:FO

source: Print XSL:FO
cs: Tisk XSL:FO
de: XSL:FO drucken
dz: ཨེགསི་ཨེསི་ཨེལ་:ཨེཕ་ཨོ་ཕྱིར་འདྲེན་འབད།
eu: Inprimatu XSL:FO
ne: XSL:फो मुद्रण गर्नुहोस्
sl: Natisni XSL:FO

source: List Member Element
cs: Seznam členských elementů
de: Listenmitgliedelement
dz: ཐོ་ཡིག་འཐུས་མི་རྣམ་གྲངས།
eu: Zerrendako kidearen elementua
ne: सदस्य तत्वको सूची
sl: Predmet seznama članov

source: An editor node for visualising a member of a list
cs: Uzel editoru pro zobrazení člena seznamu
de: Ein Editorknoten zum Visualisieren eines Listenmitglieds
dz: འཐུས་མི་ཐོ་ཡིག་ཅིག་མཐོང་བའི་དོན་ལུ་ཞུན་དག་པའི་མཐུད་མཚམས་ཅིག
eu: Zerrendako kideak bistaratzeko editore-nodoa
ne: सदस्यको सूची दृश्यावलोकन गर्न सम्पादक नोड
sl: Vozlišče urejevalnika za predočenje člana seznama

source: An editor node for visualising a paragraph
cs: Uzel editoru pro zobrazení odstavce
de: Ein Editorknoten zum Visualisieren eines Absatzes
dz: མཚམས་དོན་ཅིག་མཐོང་བའི་དོན་ལུ་ཞུན་དག་པའི་མཐུད་མཚམས་ཅིག
eu: Paragrafoak bistaratzeko editore-nodoa
ne: अनुच्छेद दृश्यावलोकन गर्नका लागि सम्पादक नोड
sl: Vozlišče urejevalnika za predočenje odstavka

source: Print XML source
cs: Tisk zdrojového kódu XML
de: XML-Quelltext drucken
dz: ཨེགསི་ཨེམ་ཨེལ་འབྱུང་ཁུངས་དཔར་བསྐྲུན་འབད།
eu: Inprimatu XML iturburua
ne: XML स्रोत मुद्रण गर्नुहोस्
sl: Natisni vir XML

source: What kind of random XML document would you like to create?
cs: Jaký druh náhodného dokumentu XML byste si přáli vytvořit?
de: Welche Art von XML-Zufallsdokument wollen Sie anlegen?
dz: ཁྱོད་ཀྱིས་གང་འབྱུང་ཨེགསི་ཨེམ་ཨེལ་གྱི་ཡིག་ཆ་དབྱེ་ཁག་ག་བཟུམ་གསར་བསྐྲུན་འབད་ནི?
eu: Zein ausazko XML dokumentu mota sortu nahiko zenuke?
ne: तपाईँले कस्तो प्रकारको अनियमित XML कागजात निर्माण गर्न चाहनुहुन्छ ?
sl: Kakšno vrsto naključnega dokumenta XML želite ustvariti?

source: Random Document
cs: Náhodný dokument
de: Zufallsdokument
dz: གང་འབྱུང་ཡིག་ཆ།
eu: Ausazko dokumentua
ne: अनियमित कागजात
sl: Naključni dokument

source: Create an XML document containing random content.
cs: Vytvořit dokument XML obsahující náhodný obsah.
de: Ein XML-Dokument anlegen, das zufälligen Inhalt enthält.
dz: ཨེགསི་ཨེམ་ཨེལ་ཡིག་ཆ་གང་འབྱུང་ནང་དོན་ཡོད་མི་ཅིག་གསར་བསྐྲུན་འབད།
eu: Sortu ausazko edukia duen XML dokumentu bat.
ne: अनियमित सामाग्री सहितको XML कागजात सिर्जना गर्नुहोस्।
sl: Ustvari dokument XML z naključno vsebino.

source: Compact Syntax View
cs: Zobrazení kompaktní syntaxe
de: Kompakte Syntax-Ansicht
dz: ཚབ་སྲུང་ཚིག་སྦྱོར་མཐོང་སྣང་།
eu: Sintaxi-ikuspegi trinkoa
ne: कम्प्याक्ट वाक्यसंरचना दृश्य
sl: Skrčen pogled skladnje

source: View as Compact RELAX NG
cs: Zobrazit jako Compact RELAX NG
de: Ansicht als kompaktes RELAX NG
dz: སྲབ་ཆུང་ལྷོད་ཉམས་ཨེན་ཇི་བཟུམ་སྦེ་བལྟ།
eu: Ikusi RELAX NG trinko gisa
ne: कम्प्याक्ट रिल्याक्स एन जि हेर्नुहोस्
sl: Pogled kot skrčen RELAX NG

source: Display the compact syntax form of a RELAX NG schema
cs: Zobrazuje schéma RELAX NG ve formě kompaktní syntaxe
de: Anzeige der kompakten Syntaxform eines RELAX-NG-Schemas
dz: ལྷོད་ཉམས་ཨེན་ཇི་ལས་འཆར་ཅིག་གི་སྲབ་ཆུང་ཚིག་སྦྱོར་འབྲི་ཤོག་འདི་བཀྲམ་སྟོན་འབད།
eu: Bistaratu RELAX NG eskema baten sintaxi-formatu trinkoa
ne: कम्प्याक्ट वाक्यसंरचना रिल्याक्स एनजि स्किमाको फारम प्रदर्शन गर्नुहोस्
sl: Prikaže skrčeno obliko skladnje sheme RELAX NG

source: Dump Display Spec
cs: Výpis specifikace zobrazení
de: Die Anzeigespezifikation ausgeben
dz: བཀྲམ་སྟོན་སིཔེཀ་བཀོག་བཞག
eu: Irauli bistaratzeko spec-a
ne: डम्प प्रदर्शन स्पेक
sl: Odloži določila prikaza

source: Writes the current display spec into a display spec xml file. This file can then be customized by the conglomerate user
cs: Zapíše aktuální specifikaci zobrazení do souboru xml display spec. Uživatel aplikace Conglomerate si může tento soubor přizpůsobit
de: Schreibt die momentan verwendete Anzeigespezifikation in eine XML-Anzeigespezifikationsdatei. Diese Datei kann dann vom Conglomerate-Benutzer angepasst werden
dz: ད་ལྟོའི་སི་པེཀ་བཀྲམ་སྟོན་སི་པེཀ་ཨེགསི་ཨེམ་ཨེལ་ཡིག་སྣོད་ནང་ན་འབྲིཝ་ཨིན། ཡིག་སྣོད་འདི་དེ་ལས་ཀོང་ལོ་མི་རེཊི་ལག་ལེན་པ་གིས་སྲོལ་སྒྲིག་འབད་བཏུབ་ཨིན།
eu: Uneko bistaratzeko spec-a bistaratzeko spec-aren xml fitxategi batean idazten du. Conglomerate-ren erabiltzaileak pertsonaliza dezake fitxategi hau
ne: प्रदर्शन स्पेक XML फाइलमा हालको प्रदर्शित स्पेक लेख्दछ। यो फाइल त्यसपछि कङ्ग्लोमरेट प्रयोगकर्ताद्वारा अनुकूलन गर्न सकिन्छ।
sl: Zapiše trenutna določila prikaza v datoteko XML določil. To datoteko lahko uporabnik prilagodi po meri.

source: _Dump Display Spec
cs: _Vypsat specifikaci zobrazení
de: Anzeigespezifikation _ausgeben
dz: བཀྲམ་སྟོད་སི་པེཀ་བཀོག་བཞག(_D)
eu: _Irauli bistaratzeko spec-a
ne: डम्प प्रदर्शन स्पेक
sl: _Odložii določila prikaza

source: Edit Display Spec
cs: Úpravy specifikace zobrazení
de: Die Anzeigespezifikation bearbeiten
dz: བཀྲམ་སྟོན་སི་པེཀ་ཞུན་དག་འབད།
eu: Editatu bistaratzeko spec-a
ne: प्रदर्शन स्पेक सम्पादन गर्नुहोस्
sl: Uredi določila prikaza

source: Opens the current display spec as a conglomerate document.
cs: Otevře aktuální specifikaci zobrazení jako dokument aplikace Conglomerate.
de: Die momentane Anzeigespezifikation als Conglomerate-Dokument öffnen.
dz: ད་ལྟོའི་བཀྲམ་སྟོན་སི་པེཀ་ཀོང་ལོ་མི་རེཊི་ཡིག་ཆ་བཟུམ་སྦེ་ཁ་ཕྱེཝ་ཨིན།
eu: Uneko bistaratzeko spec-a Conglomerate dokumentu gisa irekitzen du.
ne: कङ्ग्लोमरेट कागजात रूपमा हालको प्रर्दशन स्पेक खोल्दछ।
sl: Odpre trenutna določila prikaza kot dokument conglomerate.

source: _Edit Display Spec
cs: _Upravit specifikaci zobrazení
de: Anzeigespezifikation _bearbeiten
dz: བཀྲམ་སྟོན་སི་པེཀ་ཞུན་དག་འབད།(_E)
eu: _Editatu bistaratzeko spec-a
ne: प्रदर्शन स्पेक सम्पादन गर्नुहोस्
sl: _Uredi določila prikaza

source: Conglomerate could not import the file "%s"
cs: Aplikace Conglomerate nemůže importovat soubor „%s“
de: Conglomerate konnte die Datei »%s« nicht importieren
dz: ཀོང་ལོ་མི་རེཊི་གིས་ཡིག་སྣོད་འདི་ནང་འདྲེན་འབད་མ་ཚུགསཔ། "%s"
eu: Conglomerate-k ezin izan du "%s" fitxategia inportatu
ne: कङ्ग्लोमरेटले "%s" फाइल आयात गर्न सकेन
sl: Ni mogoče uvoziti datoteke "%s"

source: Attempting to run the sgml2xml tool
cs: Pokus o spuštění nástroje sgml2xml
de: Es wird versucht, das Werkzeug sgml2xml auszuführen
dz: ཨེསི་ཇི་ཨེམ་༡༢xཨེམ་ཨེལ་ལག་ཆས་འདི་གཡོག་བཀོལ་ནི་དཔའ་བཅམ་དོ།
eu: sgml2xml tresna exekutatzen saiatzen
ne: sgml2xml उपकरण चलाउन प्रयास गर्दैछ
sl: Poskus zagona orodja sgml2xml

source: Importing SGML
cs: Import SGML
de: SGML wird importiert
dz: ཨེསི་ཇི་ཨེམ་ཨེལ་ནང་འདྲེན་འབད་དོ།
eu: SGML inportatzea
ne: SGML आयात गर्दैछ
sl: Uvažanje SGML

source: Import SGML
de: SGML importieren
dz: ཨེསི་ཇི་ཨེམ་ཨེལ་ནང་འདྲེན་འབད།
eu: Inportatu SGMLa
ne: SGML आयात गर्नुहोस्
sl: Uvozi SGML

source: Import an SGML file, converting to XML.
cs: Importovat soubor SGML, převést jej na XML.
de: Eine SGML-Datei importieren und in XML umwandeln
dz: ཨེསི་ཇི་ཨེམ་ཨེལ་ཡིག་སྣོད་ཅིག་ཨེགསི་ཨེམ་ཨེལ་ལུ་གཞི་བསྒྱུར་འབད་དེ་ནང་འདྲེན་འབད།
eu: Inportatu SGML fitxategi bat, XML bihurtzen.
ne: XML मा रूपान्तरण गर्दै, SGML फाइल आयात गर्नुहोस्।
sl: Uvažanje datoteke SGML in pretvarjanje v XML.

source: This is a dummy calendar control; it's a placeholder and will eventually be replaced with some useful options
cs: Toto je fiktivní ovládání kalendáře; jde jen o rezervované místo, které bude výhledově nahrazeno něčím použitelným
de: Dies ist ein Dummy-Kalenderelement; es ist ein Platzhalter und wird möglicherweise durch einige nützliche Optionen ersetzt
dz: འདི་དཔེ་གཟུགས་ཟླ་ཐོ་ཚད་འཛིན་ཅིག་ཨིན་ འདི་ས་གནས་འཛིན་མི་དང་མཐར་ཐུག་ལུ་ཕན་ཐོགས་ཅན་གྱི་གདམ་ཁ་ལ་ལོ་ཚུ་དང་གཅིག་ཁར་ཚབ་བཙུགས་ཡོདཔ་ཨིན།
eu: Adibiderako egutegi-kontrola da hau; leku-marka da, eta aukera erabilgarri batzuekin ordez liteke
ne: यो डम्मी पात्रो नियन्त्रण हो, यो प्लेसहोल्डर हो र तत्काल केही उपयोगी विकल्पहरूद्वारा बदलिन्छ
sl: To je poskusni nadzor koledarja; je vsebnik in bo sčasoma nadomeščen z uporabnimi možnostmi

source: Unicode Characters 0x%04X-0x%04X
cs: Znaky Unicode 0x%04X – 0x%04X
de: Unicode-Zeichen 0x%04X-0x%04X
dz: ཡུ་ནི་ཀོཌི་ཡིག་འབྲུ་ཚུ 0x%04X-0x%04X
eu: Unicode karaktereak 0x%04X-0x%04X
ne: युनिकोड क्यारेक्टरहरू 0x%04X-0x%04X
sl: Znaki Unicode 0x%04X-0x%04X

source: Unicode Character Reference
cs: Referenční tabulka znaků Unicode
de: Unicode-Zeichenreferenz
dz: ཡུ་ནི་ཀོཌི་ཡིག་འབྲུ་གཞི་བསྟུན།
eu: Unicode karaktere-erreferentzia
ne: युनिकोड क्यारेक्टर सन्दर्भ
sl: Sklicevanje znakov Unicode

source: Create a table listing a part of the Unicode character set as a DocBook article
cs: Vytváří tabulku vypisující část znakové sady Unicode jako článek DocBook
de: Eine Tabelle anlegen, die einen Teil des Unicode-Zeichensatzes als »DocBook«-Artikel enthält
dz: ཡིག་ཆའི་དེབ་རྩོམ་བྲིས་ཅིག་བཟུམ་སྦེ་གཞི་སྒྲིག་འབད་ནི་ཡུ་ནི་ཀོཌི་ཡིག་འབྲུ་འདི་གི་ཡན་ལག་ཅིག་ཐོ་ཡིག་བཀོད་མི་ཐིག་ཁྲམ་ཅིག་གསར་བསྐྲུན་འབད།
eu: Sortu taula bat Unicode karaktere-jokoaren zati bat zerrendatuz DocBook artikulu gisa
ne: डकपुस्तक लेखको रूपमा सेट गरिएको युनिकोड क्यारेक्टरको भाग सूचीकृत तालिका सिर्जना गर्नुहोस्
sl: Ustvari seznam preglednic kot del znakovnega nabora Unicode nastavljenega kot članek DocBook

source: The document "%s" cannot be checked for validity.
cs: Platnost dokumentu „%s“ nelze zkontrolovat.
de: Das Dokument »%s« kann nicht auf Gültigkeit überprüft werden.
dz: ཡིག་ཆ་འདི་ "%s" ནུས་ལྡན་དུས་ཚོད་ཀྱི་དོན་ལུ་བརྟག་ཞིབ་འབད་མི་ཚུགསཔ།
eu: "%s" dokumentuaren baliagarritasuna ezin da egiaztatu.
ne: कागजात "%s" वैधताका लागि जाँच गर्न सकिँदैन।
sl: Dokumentu "%s" ni mogoče preveriti veljavnosti.

source: You can fix this by adding a Document Type Declaration (DTD) to the document
cs: Toto můžete napravit přidáním DTD (Document Type Declaration) do dokumentu
de: Dies kann berichtigt werden, indem dem Dokument eine Dokumenttypdeklaration (DTD) hinzugefügt wird
dz: ཁྱོད་ཀྱིས་ཡིག་ཆའི་དབྱེ་བ་གསལ་བསྒྲགས་ཅིག་(ཌི་ཊི་ཌི)འིག་ཆ་འདི་ལུ་ཁ་སྐོང་བརྐྱབ་སྟེ་ཚུད་སྒྲིག་འབད་བཏུབ་ཨིན།
eu: Hori konpontzeko, gehitu Document Type Declaration (DTD) bat dokumentuari
ne: तपाईँले कागजातमा कागजात प्रकार वर्णन (DTD) थपेर स्थिर गर्न सक्नुहुन्छ
sl: Napako je mogoče popraviti z dodatkom deklaracije (DTD) vrste dokumenta

source: The document "%s" is valid.
cs: Dokument „%s“ je platný.
de: Das Dokument »%s« ist gültig.
dz: ཡིག་ཆ་འདི་ "%s" ནུས་ཅན་ཨིན།
eu: "%s" dokumentua baliozkoa da.
ne: कागजात "%s" वैध छ।
sl: Dokument "%s" je veljaven.

source: Validate Document
cs: Kontrola správnosti dokumentu
de: Dokument validieren
dz: ནུས་ལྡན་གྱི་ཡིག་ཆ།
eu: Balidatu dokumentua
ne: कागजात वैध पार्नुहोस्
sl: Potrdi veljavnost dokumenta

source: Checks to see if the document is "valid" i.e. that it matches a set of rules given by the corresponding document type or schema
cs: Zkontrolovat, zda je dokument „platný“, např. zda odpovídá sadě pravidel daných příslušným typem dokumentu nebo schématu
de: Überprüft, ob das Dokument »gültig« ist, also ob es einem vom entsprechenden Dokumenttyp oder Schema angegebenen Regelsatz entspricht.
dz: ཡིག་ཆ་ཆ་མཉམ་པའི་དབྱེ་བ་ཡང་ན་ལས་འཆར་གྱིས་བྱིན་ཡོད་མི་ལམ་ལུགས་ཚུ་གི་ཆ་ཚན་ཅིག་མཐུན་སྒྲིག་འབདཝ་ལས་ ཡིག་ཆ་འདི་ "valid" ཨིན་པ་ཅིན་བརྟག་ཞིབ་འབད་ནི་ལུ་བལྟཝ་ཨིན།
eu: Dokumentua "baliozkoa" den begiratzen du, adibidez, dagokion dokumentu motak edo eskemak emandako arau multzoarekin bat datorren
ne: कागजात "वैध" छ कि छैन जाँच गर्दछ, जस्तै यसले संगत कागजात प्रकार वा स्किमा द्वारा दिइएको नियमको सेटसँग मिलाउदछ
sl: Preveri, če je dokument "veljaven" in je skladen s pravili odgovarjajoče sheme ali vrste dokumenta.

source: _Validate Document
cs: Testo_vat platnost dokumentu
de: Dokument _validieren
dz: ནུས་ལྡན་གྱི་ཚེས་གྲངས་ཡིག་ཆ།(_V)
eu: _Balidatu dokumentua
ne: कागजात वैध पार्नुहोस्
sl: Preveri _veljavnost dokumenta

source: Generating website
cs: Generování webových stránek
de: Website wird erzeugt
dz: ཝེབ་ས་ཁོངས་བཟོ་བཏོན་འབད་དོ།
eu: Webgunea sortzen
ne: वेबसाइट सिर्जना गर्दैछ
sl: Ustvarjanje spletišča

source: Finished generating website.
cs: Generování webových stránek dokončeno
de: Website erfolgreich erzeugt.
dz: ཝེབ་ས་ཁོངས་བཟོ་བཏོན་འབད་ནི་མཇུག་བསྡུ་ཡོདཔ།
eu: Webgunea sortzen amaitu du.
ne: वेबसाइट विकास सकियो।
sl: Ustvarjanje spletišča je končano.

source: Conglomerate did not finish generating the website
cs: Aplikace Conglomerate nedokončila generování webových stránek
de: Conglomerate hat die Website nicht erfolgreich erzeugt
dz: ཀོང་ལོ་མི་རེཊི་གིས་ཝེབ་ས་ཁོངས་འདི་བཟོ་བཏོན་འབད་མ་ཚ་བར་ཡོདཔ།
eu: Conglomerate-k ez du amaitu webgunea sortzen
ne: कङ्ग्लोमरेटले वेबसाइट विकास समाप्त गरेन
sl: Program Conglomerate ni končal ustvarjanja spletišča

source: One of the stages reported an error.
cs: V některé fázi byla oznámena chyba.
de: Einer der Schritte hat einen Fehler berichtet.
dz: གོ་རིམ་ཚུ་གཅིག་འཛོལ་བ་ཅིག་ཡོད་པའི་སྙན་ཞུ་འབད་ཡོདཔ།
eu: Urratsetako batek errorea eman du.
ne: कुनै एउटा चरणले त्रुटि देखायो।
sl: Prišlo je do napake na enem izmed korakov opravila.

source: Click on the "Details" button for more information
cs: Kliknutím na tlačítko „Podrobnosti“ získáte více informací
de: Klicken Sie den »Details«-Knopf an, um weitere Informationen zu erhalten
dz: བརྡ་དོན་ཧེང་བཀེལ་དོན་ལུ་"Details"ཨེབ་རྟ་འདི་གུ་ཨེབ་གཏང་འབད།
eu: Informazio gehiago lortzeko, egin klik "Xehetasunak" botoian
ne: धेरै सूचनाका लागि "विवरण" बटन क्लिक गर्नुहोस्
sl: Za več podrobnosti kliknite na gumb "Podrobnosti"

source: _Details
cs: Po_drobnosti
dz: རྒྱས་བཤད་ཚུ།(_D)
eu: _Xehetasunak
ne: विवरण
sl: _Podrobnosti

source: Generate website
cs: Generování webových stránek
de: Website generieren
dz: ཝེབ་ས་ཁོངས་བཟོ་བཏོན་འབད།
eu: Sortu webgunea
ne: वेबसाइट विकास गर्नुहोस्
sl: Ustvari spletišče

source: Generates a collection of HTML pages from the website XML description
cs: Generuje kolekci stránek HTML z popisu webových stránek v XML
de: Erzeugt einen Satz HTML-Seiten aus der XML-Beschreibung der Website
dz: ཝེབ་ས་ཁོངས་ཨེགསི་ཨེམ་ཨེལ་འགྲེལ་བཤད་འདི་ལས་ཨེཆ་ཊི་ཨེམ་ཨེལ་ཤོག་ལེབ་ཚུ་གི་བསྡུ་གསོག་ཅིག་བཟོ་བཏོན་འབདཝ་ཨིན།
eu: HTML orrien bilduma bat sortzen du webguneko XML deskribapenetik
ne: XML वर्णन वेबसाइटबाट HTML पृष्ठहरूको समूह विकास गर्दछ
sl: Ustvari zbirko strani HTML iz XML opisa spletišča

source: Generate _Website
cs: Generovat _webové stránky
de: _Website generieren
dz: ཝེབ་ས་ཁོངས་བཟོ་བཏོན་འབད།(_W)
eu: Sortu _webgunea
ne: वेबसाइट विकास गर्नुहोस्
sl: Ustvari _spletišče

source: XSL Template Element
cs: Element šablony XSL
de: XSL-Vorlageelement
dz: ཨེགསི་ཨེསི་ཨེལ་ཊེམ་པེལེཊི་རྣམ་གྲངས།
eu: XSL txantiloi-elementua
ne: XSL टेम्प्लेट तत्व
sl: Predmet predloge XSL

source: An element for visualising template rules in an XSL stylesheet
cs: Element pro pravidla šablony zobrazení ve stylopisu XSL
de: Ein Element zum Visualisieren von Vorlageregeln in einem XSL-Stylesheet
dz: ཨེགསི་ཨེསི་ཨེལ་སི་ཊ་ཡེལ་ཤིཊི་ཅིག་ནང་ཊེམ་པེ་ལེཊིསི་ལམ་ལུགས་ཚུ་མཐོང་བའི་དོན་ལུ་རྣམ་གྲངས་ཅིག
eu: Txantiloi-arauak XSL estilo-orrian bistaratzeko elementua
ne: XSL शैलीपानामा तत्वका लागि दृश्यात्मक टेम्प्लेट नियमहरू
sl: Predmet za predočenje pravil predloge v slogovni predlogi XSL

source: Apply span tag: %s
cs: Použít segmentovou značku: %s
de: Span-Tag anwenden: %s
dz: ཡར་བསྐྱེད་ངོ་རྟགས་འཇུག་སྤྱོད་འབད།: %s
eu: Aplikatu span etiketa: %s
ne: स्प्यान ट्याग लागू गर्नुहोस्: %s
sl: Uveljavi oznako razmika: %s

source: Remove Span Tag
cs: Odebrat segmentovou značku
de: Span-Tag entfernen
dz: ཡར་བསྐྱེད་ངོ་རྟགས་རྩ་བསྐྲད་གཏང་།
eu: Kendu span etiketa
ne: स्प्यान ट्याग हटाउनुहोस्
sl: Odstrani oznako span

source: Convert to a comment
cs: Převést na komentář
de: Auskommentieren
dz: བསམ་བཀོད་ཅིག་ལུ་གཞི་བསྒྱུར་འབད།
eu: Bihurtu iruzkin
ne: टिप्पणीमा रूपान्तरण गर्नुहोस्
sl: Pretvori v opombo

source: Uncomment
cs: Zrušit zakomentování
de: Auskommentierung entfernen
dz: བསམ་བཀོད་བཤོལ།
eu: Kendu iruzkina
ne: टिप्पणी हटाउनुहोस्
sl: Odstrani opombo

source: Convert a comment containing XML source code into the corresponding code
cs: Převést komentář obsahující zdrojový kód XML na odpovídající kód
de: Einen Kommentar, der XML-Quellcode enthält, in entsprechenden Code umwandeln
dz: ཆ་མཉམ་པའི་ཨང་རྟགས་འདིའི་ནང་ན་ཨེགསི་ཨེམ་ཨེལ་འབྱུང་ཁུངས་ཨང་རྟགས་ཡོད་མི་བསམ་བཀོད་ཅིག་གཞི་བསྒྱུར་འབད།
eu: Bihurtu XML iturburu-koda duen iruzkin bat dagokion kodekoa
ne: XML स्रोत सङ्केत समावेश गर्ने टिप्पणीलाई संगत सङ्केतमा रूपान्तरण गर्नुहोस्
sl: Pretvori opombo, ki vsebuje izvorno kodo XML v odgovarjajočo kodo

source: Convert Reference into a Copy
cs: Převést odkaz na kopii
de: Referenz in eine Kopie umwandeln
dz: གཞི་བསྟུན་འདྲ་བཤུས་ཅིག་ནང་ན་གཞི་བསྒྱུར་འབད།
eu: Erreferentzia bihurtu kopia
ne: सन्दर्भलाई प्रतिलिपिमा रूपान्तरण गर्नुहोस्
sl: Pretvori sklic v kopijo

source: Convert a reference to an XML entity to an inline copy of that entity's content
cs: Převést odkaz na libovolnou entitu XML na vloženou kopii s obsahem této entity
de: Umwandlung einer XML-Entitätsreferenz zu einer Kopie des Inhalts dieser Entität
dz: ཨིན་ཊི་ཊི་གི་ནང་དོན་དེ་གི་གྱལ་རིམ་ནང་གི་འདྲ་བཤུས་ཅིག་ལུ་ཨེགསི་ཨེམ་ཨེལ་ཨིན་ཊི་ཊི་ཅིག་ལུ་གཞི་བསྟུན་ཅིག་གཞི་བསྒྱུར་འབད།
eu: Bihurtu XML entitate baterako erreferentzia entitate horren edukiaren barneko kopia
ne: अस्तित्व सामग्रीको इनलाइन प्रतिलिपिमा XML अस्तित्वलाई सन्दर्भमा रूपान्तरण गर्नुहोस्
sl: Pretvori sklic v entiteto XML v notranjo kopijo vsebine entitete

source: _Properties
cs: _Vlastnosti
de: _Eigenschaften
dz: རྒྱུ་དངོས་ཚུ།(_P)
eu: _Propietateak
ne: गुण
sl: _Lastnosti

source: _Cut
cs: _Vyjmout
de: _Ausschneiden
dz: བཏོག(_C)
eu: _Ebaki
ne: काट्नुहोस्
sl: _Izreži

source: Other XML element...
cs: Ostatní elementy XML…
de: Anderes XML-Element …
dz: གཞནཨེགསི་ཨེམ་ཨེལ་རྣམ་གྲངས་་་
eu: Beste XML elementu bat...
ne: अन्य XML तत्व...
sl: Drug predmet XML ...

source: Paste into
cs: Vložit do
de: Innerhalb einfügen
dz: ནང་ན་སྦྱར།
eu: Itsatsi hemen
ne: यसमा टाँस्नुहोस्
sl: Prilepi v

source: Paste before
cs: Vložit před
de: Davor einfügen
dz: ཧེ་མ་སྦྱར།
eu: Itsatsi aurretik
ne: यसको पहिले टाँस्नुहोस्
sl: Prilepi pred

source: Paste after
cs: Vložit za
de: Danach einfügen
dz: ཤུལ་མ་སྦྱར།
eu: Itsatsi ondoren
ne: यसपछि टाँस्नुहोस्
sl: Prilepi za

source: Insert sibling: %s
cs: Vložit sourozence: %s
de: Schwesterelement einfügen: %s
dz: སྤུན་ཆ་བཙུགས།: %s
eu: Txertatu anai-arreba: %s
ne: सिब्लिङ घुसाउनुहोस्: %s
sl: Vstavi enakovredni predmet: %s

source: Insert child: %s
cs: Vložit potomka: %s
de: Unterelement einfügen: %s
dz: ཆ་ལག་བཙུགས།: %s
eu: Txertatu umea: %s
ne: बच्चा घुसाउनुहोस्: %s
sl: Vstavi podrejen predmet: %s

source: Cut
cs: Vyjmout
de: Ausschneiden
dz: བཏོག
eu: Ebaki
ne: काट्नुहोस्
sl: Izreži

source: Convert to comment
cs: Převést na komentář
de: Auskommentieren
dz: བསམ་བཀོད་ལུ་གཞི་བསྒྱུར་འབད།
eu: Bihurtu iruzkin
ne: टिप्पणीमा रूपान्तरण गर्नुहोस्
sl: Pretvori v opombo

source: Convert reference to "%s" to copy
cs: Převést odkaz na „%s“ na kopii
de: Zum Kopieren die Referenz in »%s« umwandeln
dz: འདྲ་བཤུས་འབད་ནི་ལུ་ "%s" གཞི་བསྟུན་གཞི་བསྒྱུར་འབད།
eu: "%s"(e)rako erreferentzia bihurtu kopia
ne: "%s" लाई प्रतिलिपि बनाउन सन्दर्भ रूपान्तरण गर्नुहोस्
sl: Pretvori sklic z "%s" v kopijo

source: The element "%s" requires a child to be valid. Please choose one of the following child types.
cs: Element „%s“ vyžaduje, aby byl potomek platný. Zvolte prosím jeden z následujících typů potomků.
de: Das Element »%s« macht ein gültiges Unterelement erforderlich. Bitte wählen Sie eines der folgenden Typen.
dz: རྣམ་གྲངས་ "%s" འདི་ལུ་ནུས་ཅན་བཟོ་ནི་ལུ་ཆ་ལག་ཅིག་དགོས་མཁོ་ཡོདཔ་ལས་ འོག་གི་ཆ་ལག་དབྱེ་བ་ཚུ་གཅིག་གདམ་གནང་།
eu: "%s" elementuak ume bat behar du baliozkoa izateko. Aukeratu ondoko ume motetako bat.
ne: तत्व "%s" लाई वैध हुन बच्चा आवश्यक पर्दछ। कृपया तलका मध्ये कुनै एक रोज्नुहोस्।
sl: Predmet "%s" zahteva veljaven podrejen predmet. Izberite eno izmed navedenih vrst podrejenih predmetov.

source: Required Children Choices
cs: Vyžadována volba potomka
de: Auswählen eines erforderlichen Unterelements
dz: ཆ་ལག་ཚུ་གི་གདམ་ཁ་ཚུ་དགོས་མཁོ་ཡོདཔ།
eu: Ume-aukerak behar dira
ne: बच्चाबच्चीको छनोट आवश्यक
sl: Zahtevane izbire podrejenih predmetov

source: Paste
cs: Vložit
de: Einfügen
dz: སྦྱར།
eu: Itsatsi
ne: टाँस्नुहोस्
sl: Prilepi

source: Paste Under
cs: Vložit pod
de: Darunter einfügen
dz: འོག་ལུ་སྦྱར།
eu: Itsatsi azpian
ne: यसको तल टाँस्नुहोस्
sl: Prilepi pod

source: Paste Before
cs: Vložit před
de: Davor einfügen
dz: ཧེ་མ་སྦྱར།
eu: Itsatsi aurretik
ne: यस पहिले टाँस्नुहोस्
sl: Prilepi pred

source: Paste After
cs: Vložit za
de: Danach einfügen
dz: ཤུལ་མ་སྦྱར།
eu: Itsatsi ondoren
ne: यसपछि टाँस्नुहोस्
sl: Prilepi za

source: Source View - Conglomerate
cs: Zobrazení zdrojového kódu – Conglomerate
de: Quelltext - Conglomerate
dz: འབྱུང་ཁུངས་ཀོང་ལོ་མི་རེཊི་སྟོན།
eu: Iturburuaren ikuspegia - Conglomerate
ne: स्रोत दृश्य - कङ्ग्लोमरेट
sl: Pogledovanje izvorne kode - Conglomerate

source: A brief description of the place, date, time, etc. of production of a letter, newspaper story, or other work, prefixed or suffixed to it as a kind of heading or trailer
cs: Stručný popis místa, data, času apod., který vytvořenému dopisu, novinovému článku nebo jiné práci předchází nebo ji následuje jako jakési záhlaví nebo dovětek
de: Eine kurze Beschreibung von Ort, Datum, Uhrzeit usw. bei Erstellung eines Briefs, eines Zeitungsartikels oder eines anderen Werks, vorangestellt oder angehängt als Vorwort oder Nachwort
eu: Gutun, egunkari-historia edo bestelako lan bat egin zen lekuari, datari eta orduari buruzko azalpen laburra, hari aurretik nahiz atzetik lotuta goiburu edo aurrerakin gisa
ne: चिठ्ठी, समाचारपत्र कथा, वा अन्य कार्यलाई हेडिङ वा ट्रेलरको रूपमा उपसर्ग वा प्रत्यय गरिएको उत्पादनको स्थान, मिति, समय आदिको छोटो वर्णन
sl: Kratek opis prostora, datuma, časa, itn. izdelave pisma, časopisne zgodbe ali drugega dela. Opis je predpona ali pripona kot vrsta naslova ali napovednika

source: [FILE1 FILE2 ...]
cs: [SOUBOR1 SOUBOR2 …]
sl: [DATOETKA1 DATOETKA2 ...]

source: - XML Editor
cs: – Editor XML
sl: - Urejevalnik XML

source: The file '%s' was not in the expected location.
cs: Soubor „%s“ se nenachází na očekávaném místě.
sl: Datoteka '%s' ni bila na pričakovanem mestu.
