Repository: hpjansson/conglomerate
Catalog: po/*.po
Languages: cs, de, dz, eu, ne, sl

source: A short fragment of code in some formal language (often a programming language)
cs: Krátký úsek kódu v nějakém formálním jazyce (často v programovacím jazyce)
de: Ein kurzes Code-Fragment in einer formellen Sprache (oft eine Programmiersprache)
dz: སྒྲིགས་ཡོད་མི་སྐད་ཡིག་ལ་ལོ་ནང་ཨང་རྟགས་ཀྱི་ཆག་དུམ་ཐུང་ཀུ་ཅིག(འཕྲལ་འཕྲལ་ལས་རིམ་གྱི་སྐད་ཡིག་ཅིག)
eu: Kode-zati labur bat, lengoaia formalen batean (programazio-lengoaia batean normalean)
ne: केही औपचारिक भाषामा एउटा सानो अंश (धेरैजसो प्रोग्रामिङ भाषा)
sl: Kratek delček kode v formalnem jeziku (pogosto programerskem jeziku)

source: A single example demonstrating the use of an element or attribute
cs: Jednoduchý příklad demonstrující použití elementu nebo atributu
de: Ein Beispiel, das die Verwendung eines Elements oder Attributs definiert
dz: རྣམ་གྲངས་ཡང་ན་ཁྱད་ཆོས་ཅིག་གི་ལག་ལེན་གྱི་འགྲེམས་སྟོན་དཔེར་བརྗོད་རྐྱང་པ་ཅིག
eu: Elementu edo atributu baten erabilera azaltzeko adibide soila
ne: तत्व वा विशेषताको प्रयोगका बारेमा प्रर्दशन गर्ने एकल उदाहरण
sl: En primer, ki prikazuje uporabo predmeta ali atributa

source: A single text of any kind, whether unitary or composite, for example a poem or drama, a collection of essays, a novel, a dictionary, or a corpus sample
cs: Jeden text libovolného druhu, jedno zda unitární nebo složený, např. báseň nebo drama, sbírka esejí, román, slovník nebo korpus ukázek
de: Ein einzelner Text beliebiger Art, entweder einheitlich oder zusammengesetzt, wie zum Beispiel ein Gedicht oder Drama, eine Sammlung Aufsätze, ein Roman, ein Wörterbuch oder ein Korpus
dz: ཚིག་ཡིག་རྐྱང་པ་དབྱེ་ཁག་གང་རུང་ ཡུ་ནི་ཊ་རི་ཨིན་རུང་ཡང་ན་སྣ་སྡིད་ཅན་ དཔེར་ན་ ཀོར་པསི་དཔེ་ཚད་ཅིག་ཡང་ན་ ཚིག་མཛོད་ཅིག་ ནོ་བལ་ཅིག་ འབྲི་རྩོམ་ཚུ་གི་བསྡུ་གསོག་ཅིག་ རྩོམ་ཅིག་ཡང་ན་འཁྲབ་སྟོན་ཅིག
eu: Edozein motatako testu soila, unitarioa nahiz konposatua, esate baterako poema edo drama bat, saiakera-bilduma bat, eleberri bat, hiztegi bat, edo corpus-lagin bat
ne: कुनै पनि प्रकारको एकल पाठ, या एकात्मक वा मिश्रित, उदाहरणका लागि एउटा कविता वा नाटक, निबन्धको सङ्ग्रह, एउटा उपन्यास, एउटा शब्दकोष, वा एउटा लेखको नमूना
sl: Eno besedilo katerekoli vrste, enotno ali sestavljeno, na primer pesem ali drama, zbirka esejev, novela, slovar ali korpus besedila.

source: A single, possibly incomplete, line of verse
cs: Jeden, možno i neúplný, řádek s veršem
de: Ein(e) einzelne(r), eventuell unvollständige(r) Zeile oder Vers
dz: ཚིག་ལྷུག་གི་རྐྱང་པ་ སྲུད་པའི་མཇུག་མ་བསྡུ་བའི་གྱལ་ཅིག
eu: Bertso-lerro soil bat, agian osatu gabe
ne: एकल, सम्भवत पूरा नभएको, छन्दहरूको श्लोक
sl: Ena, lahko nedokončana vrstica pesmi

source: A single-word, multi-word, or symbolic designation which is regarded as a technical term
cs: Jedno slovo, více slov nebo symbolické pojmenování, které jsou považovány za technický termín
de: Eine symbolische oder aus einem oder mehreren Worten bestehende Angabe, die als Fachausdruck aufgefasst wird
dz: ཐབས་རིག་དོན་ཚིག་ཅིག་བཟུམ་སྦེ་དབྱེ་བ་ཕྱེ་ཡོད་མི་་བརྡ་མཚོན་པའི་གོ་གནས་ཡང་ན་སྣ་མང་མིང་ཚིག་ མིང་ཚིག་རྐྱང་པ་ཅིག
eu: Termino tekniko gisa tratatzen den hitz bakarreko nahiz hitz anitzeko izendapena, edo izendapen sinbolikoa
ne: एकल-शब्द, बहु-शब्द, वा साङ्केतिक गन्तव्य जसलाई प्राविधिक टर्मको रूपमा लिइन्छ
sl: Enobesedna, večbesedna ali simbolna določitev, ki je obravnavana kot tehnični izraz

source: A sixth-level subdivision of the front, body, or back of a text
cs: Šestá úroveň členění textu přední strany, hlavní části nebo zadní strany
de: Eine Unterteilung der sechsten Ebene der Vorderseite, des Rumpfs oder der Rückseite eines Textes
dz: ཚིག་ཡིག་ཅིག་གི་གདོང་ མ་གཟུགས་ ཡང་ན་རྒྱབ་ཀྱི་གནས་རིམ་དྲུག་པའི་སྡེ་ཚན་ཡན་ལག་ཅིག
eu: Testu baten aurrealdearen, gorputzaren edo atzealdearen seigarren mailako azpizatiketa
ne: पाठको अगाडि, मुख्य भाग, वा पछाडिको छैटौ-तह उपभाग
sl: Pododsek ospredja, telesa, ali ozadja besedila šeste ravni

source: A specialized form of heading or label, giving the name of one or more speakers in a dramatic text or fragment
cs: Speciální forma hlavičky nebo návěští udávající jméno jednoho nebo více řečníků u dramatického textu nebo úryvku
de: Eine spezielle Form einer Überschrift oder Beschriftung, die den Namen von einem oder mehreren Sprechern in einem Drama angibt
dz: ཆག་དུམ་ཡང་ན་ཚིག་ཡིག་འཁྲབ་སྟོན་པ་ཅིག་ནང་གསལ་བཤད་པ་ཚུ་མངམ་ཡང་ན་གཅིག་གི་མིང་འདི་བྱིན་དེ་ ཁ་ཡིག་བཏགས་ནི་ཡང་ན་མགུ་རྒྱུན་གྱི་དམིགས་བསལ་བཟོ་ཡོད་མི་འབྲི་ཤོག་ཅིག
eu: Goiburu nahiz etiketaren forma espezializatua, testu edo zati dramatiko bateko hizlari bat edo gehiagoren izena emanez
ne: शीर्षक वा लेबलको विशिष्ट फारम, नाटकिय पाठ वा अंशमा एक वा बढी स्पिकरहरूको नाम दिदै
sl: Posebna oblika naslova ali oznake, ki da ime enemu ali več govorcev dramskega besedila ali delčka

source: A statement of responsibility for someone responsible for the intellectual content of a text, edition, recording, or series, where the specialized elements for authors, editors, etc. do not suffice or do not apply
cs: Vyjádření zodpovědnosti za někoho zodpovědného za intelektuální obsah textu, vydání, záznamu nebo série, tam kde nejsou dostačující nebo nejsou použity elementy pro autory, editory atd.
de: Eine Stellungnahme zur Verantwortlichkeit für jemanden, der für den intellektuellen Inhalt eines Texts, einer Auflage, einer Aufzeichnung oder einer Reihe verantwortlich ist. Dies gilt für den Fall, dass andere besondere Elemente für Autoren, Redakteure usw. nicht zutreffen oder nicht genügen
dz: མི་ཅིག་ལུ་འགན་ཁག་ཕོག་པའི་ཚིག་ཡིག་ཅིག་གི་བློ་རིག་གི་ནང་དོན་ དཔར་ཐེངས་ སྒྲ་བཟུང་ནི་ ཡང་ན་རྒྱུན་རིམ་ རྩོམ་པ་པོ་ཚུ་ངི་དོན་ལུ་མཆོག་གྱུར་བཟོ་ཡོད་མི་རྣམ་གྲངས་ཚུ་ ཞུན་དགཔ་ཚུ་་ལ་སོགས་པ་་མ་བཏུབ་མི་ཡང་ན་འཇུག་སྤྱོད་མ་འབད་མི་ གི་དོན་ལུ་འགན་ཁག་གི་གསལ་བཤད་ཅིག་
eu: Testu, edizio, grabazio edo serie bateko eduki intelektualaren erantzukizuna duen norbaiten erantzukizun-adierazpena; autoreen, editoreen eta abarren elementu espezializatuak nahikoa ez direnean edo aplikatzen ez direnean
ne: एउटा पाठ, सम्पादन, रेकर्डिङ्, वा क्रमिकको बौद्धिक सामग्रीका लागि जिम्वेवार व्यक्तिका लागि उत्तरदायित्वको कथन जहा लेखक, सम्पादक, इत्यादिका लागि विशिष्टकरण तत्वहरू उचित हुँदैन वा लागू हुँदैन
sl: Izjava odgovornosti nekoga odgovornega za intelektualno vsebino besedila, izdaje, snemanja ali nadaljevanke, kjer posebni predmeti za avtorje, urednike, itn. ne zadostujejo ali niso uporabni

source: A subdivision of the front, body, or back of a text
cs: Další členění textu přední strany, hlavní části nebo zadní strany
de: Eine Unterteilung der Vorderseite, des Rumpfs oder der Rückseite eines Textes
dz: ཚིག་ཡིག་ཅིག་གི་གདོང་ མ་གཟུགས་ ཡང་ན་རྒྱབ་ཀྱི་སྡེ་ཚན་ཡན་ལག་ཅིག
eu: Testu baten aurrealdearen, gorputzaren edo atzealdearen azpizatiketa
ne: पाठको अगाडि, मुख्य भाग, वा पछाडिको एउटा उपभाग
sl: Pododsek ospredja, telesa ali ozadja besedila

source: A subsection or division of the title of a work, as indicated on a title page
cs: Další část nebo členění titulu práce, tak jak je uvedeno na titulní stránce
de: Ein Unterabschnitt oder eine Unterteilung des Titels eines Werkes, wie auf der Titelseite angegeben
dz: མགོ་མིང་ཤོག་ལེབ་ཅིག་གུ་བརྡ་སྟོན་ཡོད་མི་བཟུམ་ལཱ་གཡོག་ཅིག་གི་མགོ་མིང་འདི་གི་སྡེ་ཚན་ཡང་ན་དབྱེ་ཚན་འོགམ་ཅིག
eu: Lan baten tituluaren azpiatala edo zatiketa, azal batean adierazi bezala
ne: शीर्षक पृष्ठमा दर्शाइएको रूपमा, कार्य शीर्षकको एउटा सबसेक्सन वा भाग
sl: Pododsek ali odsek naslova dela, kot je določeno na naslovni strani

source: A third-level subdivision of the front, body, or back of a text
cs: Třetí úroveň členění textu přední strany, hlavní části nebo zadní strany
de: Eine Unterteilung der dritten Ebene der Vorderseite, des Rumpfs oder der Rückseite eines Textes
dz: ཚིག་ཡིག་ཅིག་གི་གདོང་ མ་གཟུགས་ ཡང་ན་རྒྱབ་ཀྱི་གནས་རིམ་གསུམ་པའི་སྡེ་ཚན་འོགམ་ཅིག
eu: Testu baten aurrealdearen, gorputzaren edo atzealdearen hirugarren mailako azpizatiketa
ne: पाठको अगाडि, मुख्य भाग, वा पछाडिको तेस्रो-तह उपभाग
sl: Pododsek ospredja, telesa, ali ozadja besedila tretje ravni

source: A word or phrase belonging to some language other than that of the surrounding text
cs: Slovo nebo fráze příslušející k jinému jazyku než ostatní text okolo
de: Ein Wort oder eine Phrase, die einer anderen Sprache zugeordnet ist als der umgebende Text
dz: མཐའ་འཁོར་གྱི་ཚིག་ཡིག་དེ་ལས་གཞན་སྐད་ཡིག་ལ་ལོ་ལུ་བང་མི་ཚིག་ཚོགས་ཡང་་ན་མིང་ཚིག་ཅིག
eu: Inguruko testuaren hizkuntzan ez dagoen hitz edo esaldi bat
ne: वरिपरिको पाठ भन्दा बाहिरको अन्य भाषामा रहेको शब्द वा वाक्यांश
sl: Beseda ali reklo, ki pripada drugemu jeziku kot obkrožajoče besedilo

source: A word or phrase for which the author or narrator indicates a disclaiming of responsibility, for example by the use of scare quotes or italics
cs: Slovo nebo fráze, u kterých autor nebo vypravěč naznačuje, že za ně neručí, a to např. použitím uvozovek nebo kurzívy
de: Ein Wort oder Satzteil, für welchen der Autor oder Erzähler eine Verantwortlichkeitsablehnung andeutet, wie zum Beispiel durch Zitatzeichen oder Kursivschrift
dz: རྩོམ་པ་པོ་ཡང་ན་འགྲེལ་བཤད་རྐྱབ་མི་གིས་འགན་ཁག་གི་ཌིསི་ཀེལེ་མིང་ཅིག་བརྡ་སྟོན་ནི་དོན་ལུ་ཚིག་ཚོགས་ཡང་ན་མིང་ཚིག་ཅིག་ དཔེར་ན་བརྗེད་མ་བཏུབ་མི་འདྲེན་ཚིག་ཚུ་ཡང་ན་ཨའི་ཊ་ལིཀསི་གི་ལག་ལེན་འཐབ་ནི་གིས།
eu: Autoreak edo narratzaileak erantzukizun-ukatzea adierazten duen hitza edo esaldia, komatxoen edo letra etzanaren bidez markatuz adibidez
ne: लेखक वा कथाकारले उत्तरदायित्वको दावि छोड्ने एउटा शब्द वा वाक्यांश, उदाहरणका लागि विभिषिका उद्धरण वा छड्के पारिएको शब्दको प्रयोगद्वारा
sl: Beseda ali reklo za katero avtor ali pripovedovalec določi izjavo odgovornosti, na primer uporabo dvojnih narekovajev ali poševnice

source: A word, phrase, or passage which cannot be transcribed with certainty because it is illegible or inaudible in the source
cs: Slovo, fráze nebo pasáž, která nemůže být přepsána s jistotou, protože je ve zdroji nečitelná nebo nesrozumitelná
de: Ein Wort, Phrase oder Passage, die nicht mit Gewissheit übertragen werden kann, weil die Quelle unleserlich oder unhörbar ist
dz: མིང་ཚིག་ ཡང་ན་ཡིག་རྒྱུགས་ངེས་ཅན་སྦེ་ཡི་གུ་ལུ་ཕབ་མ་བཏུབ་མི་ག་ཅི་འབད་ཟེར་བ་ཅིན་འདི་འབྱུང་ཁུངས་འདི་ནང་ཚུལ་མིན་ཨིནམ་ཡང་ན་ རྣར་ཉན་མི་བཏུབ་ཨིན།
eu: Segurtasunez transkriba ez daitezkeen hitzak, esaldiak edo pasarteak, iturburuan ezin direlako irakurri edo entzun
ne: यो स्रोतमा अस्पष्ट अक्षर वा अश्राव्य भएकाले एउटा शब्द, वाक्यांश, वा अनुच्छेद जसलाई निश्चितरूपमा अंकित गर्न सकिँदैन
sl: Beseda, reklo ali odlomek, ki ne more biti z gotovostjo kopiran, ker je le to nelegalno ali pa vira ni mogoče urejati

source: Abbr
cs: Zkratka
dz: ཨེབ་བིརི།
eu: Laburtz
sl: Okraj

source: Add
cs: Dodatek
de: Hinzufügen
dz: ཁ་སྐོང་བརྐྱབ་ནི།
eu: Gehitu
ne: थप्नुहोस्
sl: Dodaj

source: Address Line
cs: Řádek adresy
de: Adresszeile
dz: ཁ་བྱང་གྱལ།
eu: Helbide-lerroa
ne: ठेगाना लाइन
sl: Vrstica naslova

source: An abbreviation of any sort
cs: Zkratka libovolného typu
de: Eine Abkürzung beliebigen Typs
dz: སྡུད་ཚིག་གི་དབྱེ་སེལ་གང་རུང་ཅིག
eu: Edozein motatako laburtzapena
ne: कुनै पनि क्रमबद्धताको एउटा छोटकरी
sl: Kakršna koli vrsta okrajšave

source: An edition statement as presented on a title page of a document
cs: Informace o vydání, jak je prezentována na titulní stránce dokumentu
de: Ein Bearbeitungshinweis auf einer Titelseite eines Dokuments
dz: ཡིག་ཆ་ཅིག་གི་མགོ་མིང་ཤོག་ལེབ་ཅིག་གུ་གསལ་སྟོན་འབད་ཡོད་མི་བཟུམ་དཔར་ཐེངས་གསལ་བཤད་ཅིག
eu: Edizio-adierazpen bat, dokumentu baten azaletakoa bezalakoa
ne: कागजातको शीर्षक पृष्ठमा एउटा सम्पादन कथनको रूपमा प्रस्तुत
sl: Izjava izdaje kot je predstavljena na naslovni strani dokumenta

source: An identifier of some kind, e.g. a variable name or the name of an SGML element or attribute
cs: Identifikátor libovolného druhu, např. název proměnné nebo název elementu či atributu SGML
de: Ein Bezeichner jeglicher Art, beispielsweise ein Variablenname oder der Name eines SGML-Elements oder -Attributs
dz: དབྱེ་ཁག་ལ་ལོ་གི་ངོས་འཛིན་པ་ཅིག་ དཔེར་ན་འགྱུར་ཅན་གྱི་མིང་ཡང་ན་ཨེསི་ཇི་ཨེམ་ཨེལ་རྣམ་གྲངས་ཅིག་གི་མིང་ཡང་ན་ཁྱད་ཆོས་ཅིག
eu: Nolabaiteko identifikatzailea, esate baterako SGML elementu edo atributubaten aldagai-izena edo izena
ne: कुनै पनि प्रकारको अभिज्ञापक जस्तै एउटा चल नाम वा SGML तत्व वा गुणको एउटा नाम
sl: Neke vrste določilo, na primer ime spremenljivke ali ime predmeta ali atributa SGML

source: An individual descriptive category, possibly nested within a superordinate category, within a user-defined taxonomy
cs: Individuální popisná kategorie, případně vložená do nadřízené kategorie, v uživatelem definované taxonomii
de: Eine individuelle beschreibende Kategorie, eventuell in eine übergeordnete Kategorie eingebettet, innerhalb einer benutzerdefinierten Taxonomie
dz: ལག་ལེན་པའི་ངེས་འཛིན་འབད་ཡོད་མི་དབྱེ་བསལ་ལམ་ལུགས་ཅིག་གི་ནང་འཁོད་ དབྱེ་རིམ་མཐོ་ཤོས་ཅིག་གི་ནང་འཁོད་སྲིད་པའི་ནེསིཊི་ཌི་ འགྲེལ་བཤད་ཀྱི་དབྱེ་རིམ་ངོ་རྐྱང་ཅིག
eu: Kategoria deskribatzaile indibiduala; habiaratuta egon daiteke goi-mailako kategoria batekin, erabiltzaileak definitutako taxonomia baten barruan
ne: एउटा प्रयोगकर्ता- परिभाषित वर्गिकरणमा, सम्भवत सुपरवर्डिनेट कोटिमा नेट्टेड, एउटा एकल वणानात्मक कोटि
sl: Posamezna opisna kategorija, lahko ugnezdena v višjo kategorijo znotraj uporabniško določene taksonomije

source: An individual speech in a performance text, or a passage presented as such in a prose or verse text
cs: Osobitá mluva v textu pro přednes nebo pasáž podání umělcem, jako je próza nebo veršovaný text
dz: ཚིག་ཡིག་ལཱ་ཤུགས་ཅིག་ནང་གསུང་བཤད་ངོ་རྐྱང་ཅིག་ཡང་ན་ཚིག་རྐང་ཡང་ན་ཚིག་ཡིག་ཚིག་ལྷུག་ཅིག་ནང་བཟུམ་སྦེ་ཡིག་རྒྱུགས་ཅིག་ཡོད་མི།
eu: Performantzia-testu bateko hitzaldi indibiduala, edo hala aurkeztutako pasartea, prosazko nahiz bertsozko testu batean
ne: कार्यसम्पादन पाठमा एउटा अलग बोली, वा एउटा गद्य वा छन्द पाठको रूपमा अनुच्छेद प्रस्तुत
sl: Posamezni govor v besedilu predstave, ali delu predstavljenim kot govor v prozi ali besedilo poezije

source: An interpretative annotation which can be linked to a span of text
cs: Vysvětlivka, která může odkazovat na segment textu
de: Eine interpretierende Anmerkung, welche mit einem Textabschnitt verknüpft werden kann
dz: ཚིག་ཡིག་གི་འཕར་ཚད་ཅིག་ལུ་འབྲེལ་མཐུད་འབད་བཏུབ་མི་ཁ་བསྒྱུར་་བའི་མཆན་འགྲེལ་ཅིག
eu: Testu-bitarte batekin esteka daitekeen anotazio interpretatzailea
ne: एउटा वणनात्मक थप टिपोट जसले पाठको स्पानमा लिङ्क गर्न सकिन्छ
sl: Razlagalna opomba ki je lahko povezana z razmikom besedila

source: Anonymous Block (&lt;ab&gt;)
cs: Anonymní blok (&lt;ab&gt;)
de: Anonymer Block (&lt;ab&gt;)
dz: མིང་མེདཔ་ལེབ་དུམ (&lt;ab&gt;)
eu: Bloke anonimoa (&lt;ab&gt;)
ne: गुमनाम खण्ड (&lt;ab&gt;)
sl: Brezimni blok (&lt;ab&gt;)

source: Any arbitrary phrase-level unit of text (including other &lt;seg&gt; elements)
cs: Libovolná jednotka textu na úrovni slovního spojení (včetně dalším elementů &lt;seg&gt;)
dz: ཚིག་ཡིག་གི་མཐུན་སྒྲིག་ཚིག་ཚོགས་གནས་རིམ་ཆ་འཕྲན་གང་རུང(གཞན་རྣམ་གྲངས་ཚུ་ &lt;seg&gt; གྲངས་སུ་བཙུགས་དེ)
eu: Esaldi mailako edozein testu-unitate arbitrario (bestelako &lt;seg&gt; elementuak barne)
ne: पाठ ( &lt; अन्य समावेश सेग&gt; तत्वहरू) को कुनै स्वेच्छाचारी वाक्यांश-तह एकाइ
sl: Katerakoli poljubna enota besedila na ravni rekla (vključujoč druge predmete &lt;ods&gt;)

source: Any heading, for example, the title of a section, or the heading of a list or glossary
cs: Libovolný nadpis, například nadpis oddílu nebo seznamu či slovníčku
de: Eine Überschrift, beispielsweise der Titel eines Abschnitts oder die Kopfzeile einer Liste oder eines Glossars
dz: མགུ་རྒྱན་གང་རུང་ དཔེར་ན་དབྱེ་ཚན་ཅིག་གི་མགོ་མིང་འདི་ ཡང་ན་ ཐོ་ཡིག་ཅིག་གི་མགུ་རྒྱན་འདི་ཡང་ན་ཚིག་ཐོ།
eu: Edozein goiburu, esate baterako, atal baten titulua, edo zerrenda nahiz glosario bateko goiburua
ne: कुनै शीर्षक, उदाहरणका लागि, सेक्सनको शीर्षक,वा सूची वा शब्दसूचीको शीर्षक
sl: Kakršnkoli naslov, na primer naslov odseka ali naslova seznama ali slovarja

source: Any kind of stage direction within a dramatic text or fragment
cs: Libovolný druh režisérských pokynů v dramatickém textu nebo fragmentu
de: Jede Art von Regieanweisung in einem Dramatext oder Teilstück
dz: འཁྲབ་སྟོན་པ་གི་ཚིག་ཡིག་ཡང་ན་ཆག་དུམ་ནང་འཁོད་གོ་རིམ་བཀོད་རྒྱ་གི་དབྱེ་ཁག་གང་རུང་།
eu: Testu edo zati dramatiko baten barruko edozein akotazio mota.
ne: नाटकिय पाठ वा अंशमा कुनै प्रकारको रङमञ्चको निर्देशन
sl: Kakršnakoli opomba znotraj dramatskega besedila ali delčka

source: Any prefatory matter (headers, title page, prefaces, dedications, etc.) found at the start of a document, before the main body
cs: Úvodní část (záhlaví, titulní stránka, předmluva, věnování, atd.), která se nachází na začátku dokumentu, před jeho hlavní částí
de: Jeder einleitende Inhalt (Kopfzeilen, Titelseite, Vorwort, Widmungen usw.) am Anfang eines Dokuments vor dem Hauptteil
dz: པིརི་ཕེ་ཊོ་རི་བྱེད་མཁན་གང་རུང་(མགོ་ཡིག་ཚུ་ མགོ་མིང་ཤོག་ལེབ་ སྔོན་བརྗོད་ཚུ་ ཐ་དམ་ཚིག་ཚུ་ ལ་སོགས་པ་ )མ་གཟུགས་གཙོ་བོ་གི་ཧེ་མ་ ཡིག་ཆ་ཅིག་གི་འགོ་བཙུགསཔ་ད་ལུ་ཐོབ་ཡོདཔ།
eu: Dokumentu baten hasieran, gorputz nagusiaren aurretik, azaltzen den aurretiazko edozein zati (goiburua, azala, prefazioa, eskaintza, etab.)
ne: कुनै प्रस्तावनारूप कुरा (हेडरहरू, शीर्षक पृष्ठ, भूमिकाहरू, समर्पण, इत्यादि) मुख्य भागको पहिले, कागजातको सुरुमा फेला पर्यो।
sl: Katerokoli gradivo predgovora (glave, naslova stran, predgovor, posvetila, itn.) najdena na začetku dokumenta pred glavnim telesom

source: Any sequence of items organized as a list
cs: Řada položek uspořádaných jako seznam
de: Eine Abfolge von Objekten, in einer Liste organisiert
dz: ཐོ་ཡིག་ཅིག་བཟུམ་སྦེ་རྣམ་གྲངས་ཚུ་འགོ་འདྲེན་འཐབ་ཡོད་མི་གི་འབྱུང་རིམ་གང་རུང་།
eu: Zerrenda gisa antolatutako elementuen edozein sekuentzia
ne: सूचीको रूपमा संगठित वस्तुहरूको कुनै श्रेणी
sl: Katerokoli zaporedje predmetov organizirano kot seznam

source: Any standard or non-standard number used to identify a bibliographic item
cs: Standardní nebo nestandardní číslo použité k identifikaci bibliografické položky
de: Jegliche standardisierte oder nicht standardisierte Zahl zur Identifizierung eines bibliografischen Objekts
dz: དཔེ་དེབ་རིང་པའི་རྣམ་གྲངས་ཅིག་ངོས་འཛིན་འབད་ནི་ལུ་ལག་ལེན་འཐབ་ཡོད་མི་ཚད་ལྡན་ཡང་ན་ཚད་ལྡན་མེན་མི་ཨང་གང་རུང་།
eu: Elementu bibliografiko bat identifikatzeko erabilitako edozein zenbaki estandar nahiz ez-estandar
ne: सन्दर्भसूची वस्तुहरू परिचित गर्न प्रयोग गरिने कुनै मानक वा मानक विहिन सङ्ख्या
sl: Standardno ali nestandardno število uporabno za določilo bibliografskega predmeta

source: Arbitrary Segment (&lt;seg&gt;)
cs: Libovolný segment (&lt;seg&gt;)
de: Beliebiges Segment (&lt;seg&gt;)
dz: མཐུན་སྒྲིག་ཆ་བགོས (&lt;seg&gt;)
eu: Segmentu arbitrarioa (&lt;seg&gt;)
ne: स्वेच्छाचारी खण्ड (&lt;seg&gt;)
sl: Poljuden odsek (&lt;ods&gt;)

source: Argument
dz: སྒྲུབ་རྟགས།
eu: Argumentua
ne: तर्क

source: Attaches an identifier to a point within a text, whether or not it corresponds with a textual element
cs: Připojuje identifikátor do místa v rámci textu, které může i nemusí odpovídat textovému elementu
de: Fügt eine Markierung an einer Textstelle ein, die angibt, ob diese mit einem Textelement korrespondiert oder nicht
dz: ཚིག་ཡིག་གི་རྣམ་གྲངས་ཅིག་དང་གཅིག་ཁར་ཆ་མཉམ་པའི་ཨིན་རུང་མེན་རུང་ཚིག་ཡིག་ཅིག་གི་ནང་འཁོད་རྩེ་གཅིག་ལུ་ངོས་འཛིན་པ་ཅིག་སྦྱརཝ་ཨིན།
eu: Identifikatzaile bat eransten dio testu baten barruko puntu bati, testu-elementu bati egokitu ala ez
ne: मौलिक तत्वमा संगत भए वा नभए पनि पाठ भित्रको एउटा बिन्दुमा एउटा पहिचायक संलग्र गर्दछ
sl: Točki znotraj besedila priloži določilo ali se odgovarja besedilnem predmetu

source: Authority
cs: Autorita
de: Berechtigung
dz: དབང་འཛིན།
eu: Autoretza
ne: अख्तियार
sl: Pooblastitev

source: Availability
cs: Dostupnost
de: Verfügbarkeit
dz: ཐོབ་ཚུགསཔ།
eu: Baliagarritasuna
ne: उपलब्धता
sl: Razpoložljivost

source: Back Matter
cs: Závěrečná část
de: Rückseite
dz: རྒྱབ་བྱེད་མཁན།
eu: Itzuli gaira
ne: पछिडिको वस्तु
sl: Gradivo ozadja

source: BiblFull
cs: Plná bibliografická citace
dz: བི་ཨའི་བི་ཨེལ་གངམ།

source: Bibliographic Citation (&lt;bibl&gt;)
cs: Bibliografická citace (&lt;bibl&gt;)
de: Bibliografisches Zitat (&lt;bibl&gt;)
dz: དཔེ་དེབ་རིག་པའི་ལུང་འདྲེན (&lt;bibl&gt;)།
eu: aipamen bibliografikoa (&lt;bibl&gt;)
ne: सन्दर्भसूची दृष्टान्त (&lt;bibl&gt;)
sl: Bibliografski navedek (&lt;bibl&gt;)

source: Bibliographic Scope
cs: Bibliografický rozsah
de: Bibliografischer Umfang
dz: དཔེ་དེབ་རིག་པའི་འོས་སྐབས།
eu: Esparru bibliografikoa
ne: पुस्तकचिनो उद्देश्य
sl: Obseg bibliografije

source: Body
cs: Tělo
de: Rumpf
dz: མ་གཟུགས།
eu: Gorputza
ne: मुख्य भाग
sl: Telo

source: Byline
cs: Řádek se jménem autora
dz: གྱལ་གྱིས་
eu: Autorea
ne: बाइलाइन
sl: Vrstica zaslug

source: Category
cs: Kategorie
de: Kategorie
dz: དབྱེ་རིམ།
eu: Kategoria
ne: कोटि
sl: Kategorija

source: Category Description
cs: Popis kategorie
de: Kategoriebeschreibung
dz: དབྱེ་རིམ་གྱི་འགྲེལ་བཤད།
eu: Kategoriaren deskribapena
ne: कोटि वर्णन
sl: Opis kategorije

source: Category Reference
cs: Seznam kategorií
de: Kategoriereferenz
dz: དབྱེ་རིམ་གྱི་གཞི་བསྟུན།
eu: Kategoria-erreferentzia
ne: कोटि सन्दर्भ
sl: Sklic kategorije

source: Cell
cs: Buňka
dz: ནང་ཐིག
eu: Gelaxka
ne: कक्ष
sl: Celica

source: Change
cs: Změna
de: Ändern
dz: བསྒྱུར་བཅོས།
eu: Aldaketa
ne: परिवर्तन गर्नुहोस्
sl: Spremeni

source: Citation
cs: Citace
de: Literaturangabe
dz: ལུང་འདྲེན།
eu: Aipua
ne: दृष्टान्त
sl: Navedek

source: ClassCode
cs: Klasifikační kód
dz: དབྱེ་རིགས་ཨང་རྟགས།
eu: Sailkapenaren kodea
ne: कक्ष सङ्केत
sl: Razvrstitvena koda

source: Classification Declaration
cs: Deklarace klasifikace
de: Klassifizierungsdeklaration
dz: དབྱེ་བཟོ་གསལ་བསྒྲགས།
eu: Sailkapenaren deklarazioa
ne: वर्गिकरण वर्णन
sl: Deklaracija razvrščanja

source: Closer
cs: Uzavření
de: Abschluss
dz: ཐག་ཉེ་ས།
eu: Hurbilago
ne: नजिक
sl: Bližje

source: Collects together &lt;interp&gt; tags
cs: Soustřeďuje dohromady značky &lt;interp&gt;
de: Fasst &lt;interp&gt;-Markierungen zusammen
dz: ཡོངས་སྡོམ &lt;interp&gt; ངོ་རྟགས་ཚུ་བསྡུ་གསོག་འབདཝ་ཨིན།
eu: Batera biltzen ditu &lt;interp&gt; etiketak
ne: दुवै &lt;interp&gt; ट्यागहरूसँगै सङ्कलन गर्दछ
sl: Zbere oznake &lt;interp&gt;

source: Collects together any notes providing information about a text additional to that recorded in other parts of the bibliographic description
cs: Shrnuje dohromady libovolné poznámky poskytující informace o textových dodatcích, které jsou zaznamenány v ostatních částech bibliografického popisu
de: Fasst alle Notizen zusammen, die Informationen zu einem Text zusätzlich zu denen in anderen Teilen der bibliografischen Beschreibung
dz: དཔེ་དེབ་རིག་པའི་འགྲེལ་བཤད་འདི་གི་ཡན་ལག་གཞན་ཚུ་ནང་སྒྲ་བཟུང་ཡོད་མི་དེ་ལུ་ཚིག་ཡིག་ཁ་སྐོང་བརྐྱབ་ནི་སྐོར་ལས་བརྡ་དོན་འདྲེན་འཛིན་ཚུ་གང་རུང་བྱིན་ནི་ཡོངས་སྡོམ་བསྡུ་གསགོ་འབདཝ་ཨིན།
eu: Batera biltzen ditu azalpen bibliografikoaren beste zati batzuetan gordetako testuaren testu gehigarriari buruzko informazioa ematen duten oharrak
ne: सन्दर्भ सूची वर्णनको अन्य भागहरूमा रेकर्ड गरिएको अतिरिक्त पाठका बारेमा कुनै टिप्पणीहरू उपलब्ध सूचनासँगै सङ्कलन गर्दछ
sl: Zbere vse opombe s podatki o besedilu skupaj s podatki posnetimi v drugih delih bibliografskega opisa

source: Contains a general purpose name or referring string
cs: Obsahuje název pro obecné účely nebo odkazující řetězec
de: Enthält einen allgemeinen Namen oder Bezugszeichenkette
dz: ཡོངས་ཁྱབ་དགོས་དོན་མིང་ཡང་ན་ཡིག་རྒྱུན་གཞི་བསྟུན་འབད་ནི་ཡོདཔ་ཨིན།
eu: Izen edo erreferentzia-kate orokor bat dauka
ne: एउटा साधारण उद्देश्य नाम वा प्रदानगर्ने स्टिङ समावेश गर्दछ
sl: Vsebuje ime za splošen namen ali sklicni niz
