Repository: hpjansson/conglomerate
Catalog: po/*.po
Languages: cs, de, dz, eu, ne, sl

source: Experimental "cnxml" format
cs: Experimentální formát „cnxml“
de: Experimentelles »cnxml«-Format
dz: མོ་བཏབ་ཀྱི་ "cnxml" རྩ་སྒྲིག
eu: "cnxml" formatu esperimentala
ne: प्रयोगात्मक "cnxml" ढाँचा
sl: Poskusni zapis "cnxml"

source: Test CNXML ds
cs: Test specifikace zobrazení CNXML
dz: སི་ཨེན་ཨེགསི་ཨེམ་ཨེལ་ ཌི་ཨེསི་བརྟག་ཞིབའབད།
eu: Probatu CNXML ds
ne: CNXML ds परीक्षण गर्नुहोस्
sl: Preizkusni CNXML ds

source: cite
cs: Citace
dz: བརྗོད་པ།
sl: navedi

source: cnxn
cs: Odkaz na jiný dokument
dz: སི་ཨེན་ཨེགསི་ཨེན།

source: codeblock
cs: Blok kódu
dz: ཨང་རྟགས་ལེབ་དུམ།
ne: कोडब्लक
sl: blok kode

source: codeline
cs: Řádek kódu
dz: ཨང་རྟགས་གྱལ།
ne: कोडलाइन
sl: vrsticakode

source: content
cs: Obsah
dz: ནང་དོན།
ne: सामाग्री
sl: vsebina

source: emphasis
cs: Zvýraznění
dz: གཙོ་བཏོན།
ne: जोर
sl: poudarek

source: equation
cs: Rovnice
dz: སྙོམ་རྟགས།
ne: समिकरण
sl: enačba

source: item
cs: Položka
dz: རྣམ་གྲངས།
ne: वस्तु
sl: predmet

source: link
cs: Obecný odkaz
dz: འབྲེལ་མཐུད།
ne: लिङ्क
sl: povezava

source: list
cs: Seznam
dz: ཐོ་ཡིག
ne: सूची
sl: seznam

source: metadata
dz: མི་ཊི་གནས་སྡུད།
ne: मेटाडेटा
sl: metapodatki

source: module
cs: Modul
dz: ཚད་གཞི།
ne: मोड्युल
sl: modul

source: note
cs: Poznámka
dz: དྲན་འཛིན།
ne: द्रष्टव्य
sl: opomba

source: para
cs: Odstavec
dz: པེ་ར།
ne: पारा
sl: ods

source: proof
cs: Důkaz
dz: ཞུན་ལྷག
ne: प्रमाण
sl: dokaz

source: rule
cs: Pravidlo
dz: ལམ་ལུགས།
ne: नियम
sl: pravilo

source: section
cs: Oddíl
dz: དབྱེ་ཚན།
ne: सेक्सन
sl: odsek

source: statement
cs: Složený výraz
dz: གསལ་བཤད།
ne: कथन
sl: izjava

source: term
cs: Termín
dz: དོན་ཚིག
ne: टर्म
sl: izraz

source: Collapseto
cs: Sbalit do
de: Zusammenklappen
dz: ལུ་རམ་ནི།
ne: कोल्याप्सटु
sl: Zloži na

source: Conglomerate Display Specification
cs: Specifikace zobrazení Conglomerate
de: Conglomerate-Anzeigespezifikation
dz: ཀོང་ལོ་མི་རེཊ་བཀྲམ་སྟོན་གསལ་བཀོད།
eu: Conglomerate bistaratzeko zehaztapena
ne: कङ्ग्लोमरेट प्रदर्शन विस्तृत विवरण
sl: Določilo prikaza conglomerate

source: Description
cs: Popis
de: Beschreibung
dz: འགྲེལ་བཤད།
eu: Azalpena
ne: वर्णन
sl: Opis

source: Document Models
cs: Modely dokumentů
de: Dokumentstrukturen
dz: ཡིག་དཔེ་ཚུ།
eu: Dokumentu-ereduak
ne: कागजात नमूना
sl: Modeli dokumenta

source: External Document Model
cs: Externí model dokumentu
de: Externe Dokumentenstruktur
dz: ཕྱིའི་ཡིག་ཆའི་དཔེ།
eu: Kanpoko dokumentu-ereduak
ne: बाह्य कागजात नमूना
sl: Zunanji model dokumenta

source: Format
cs: Formát
dz: རྩ་སྒྲིག
eu: Formatua
ne: ढाँचा
sl: Zapis

source: GUI
cs: Uživatelské rozhraní
dz: ཇི་ཡུ་ཨའི།
sl: Grafični vmesnik

source: Header Information
cs: Hlavičkové informace
de: Kopfinformation
dz: མགོ་ཡིག་བརྡ་དོན།
eu: Goiburu-informazioa
ne: हेडर सूचना
sl: Podatki glave

source: Information that tells Conglomerate how to display a particular type of file.
cs: Informace, které aplikaci Conglomerate říkají, jak zobrazit určitý typ souboru.
de: Informationen darüber, wie Conglomerate bestimmte Dateitypen anzeigen soll.
dz: ཀོང་ལོ་མི་རེཊི་ལུ་བྱེ་བྲག་དབྱེ་བའི་ཡིག་སྣོད་ཅིག་བཀྲམ་སྟོན་ག་དེ་འབད་ནི་ཨིན་སླབ་མི་བརྡ་དོན།
eu: Conglomerate-ri fitxategi mota jakin bat nola bistaratu esaten dion informazioa.
ne: निश्चित प्रकारको फाइल कङ्ग्लोमरेटले कसरी प्रदर्शन गर्ने भनेर यो सूचनाले भन्दछ।
sl: Podatki ki povejo programu kako prikazati določeno vrsto datoteke.

source: List of XML Elements
cs: Seznam elementů XML
de: Liste von XML-Elementen
dz: ཨེགསི་ཨེམ་ཨེལ་རྣམ་གྲངས་ཚུ་གི་ཐོ་ཡིག
eu: XML elementuen zerrenda
ne: XML तत्वहरूको सूची
sl: Seznam predmetov XML

source: List of file types for this type of document
cs: Seznam typů souborů pro tento typ dokumentu
de: Liste von Dateiendungen für diesen Dokumenttyp
dz: ཡིག་ཆ་འདི་གི་དབྱེ་བ་དོན་ལུ་ཡིག་སྣོད་དབྱེ་བ་ཚུ་གི་ཐོ་ཡིག
eu: Dokumentu mota honen fitxategi moten zerrenda
ne: यो प्रकारको कागजातका लागि फाइल प्रकारहरूको सूची
sl: Seznam vrst datotek za to vrsto dokumenta

source: Metadata
de: Meta-Daten
dz: མི་ཊ་གནས་སྡུད།
eu: Metadatuak
ne: मेटाडेटा
sl: Metapodatki

source: Name
cs: Název
dz: མིང་།
eu: Izena
ne: नाम
sl: Ime

source: Name of an XML element
cs: Název elementu XML
de: Name eines XML-Elements
dz: ཨེགསི་ཨེམ་ཨེལ་རྣམ་གྲངས་ཅིག་གི་མིང་།
eu: XML elementu baten izena
ne: एउटा XML तत्वको नाम
sl: Ime predmeta XML

source: Serialisation Type List
cs: Seznam serializovaných typů
de: Dateitypenliste
dz: ཨང་རིམ་འགྱུར་ནི་དབྱེ་བའི་ཐོ་ཡིག
eu: Serializazio moten zerrenda
ne: क्रमिक टाइप सूची
sl: Zaporedna vrsta seznama

source: Short Description
cs: Krátký popis
de: Kurze Beschreibung
dz: འགྲེལ་བཤད་ཐུང་ཀུ།
eu: Azalpen laburra
ne: छोटो वर्णन
sl: Kratek opis

source: Short Description of an XML element
cs: Krátký popis elementu XML
de: Kurzbeschreibung eines XML-Elements
dz: ཨེགསི་ཨེམ་ཨེལ་རྣམ་གྲངས་ཅིག་གི་འགྲེལ་བཤད་ཐུང་ཀུ།
eu: XML elementu baten azalpen laburra
ne: एउटा XML तत्वको छोटो वर्णन
sl: Kratek opis predmeta XML

source: Short Description of the document type
cs: Krátký popis typu dokumentu
de: Kurze Beschreibung eines Dokumententyps.
dz: ཡིག་ཆ་དབྱེ་བ་འདི་གི་འགྲེལ་བཤད་ཐུང་ཀུ།
eu: Dokumentu motaren azalpen laburra
ne: कागजात प्रकारको छोटो वर्णन
sl: Kratek opis vrste dokumenta

source: XML Element
cs: Element XML
dz: ཨེགསི་ཨེམ་ཨེལ་རྣམ་གྲངས།
eu: XML elementua
ne: XML तत्व
sl: Predmet XML

source: A URL link (perhaps to a web site)
cs: Odkaz URL (třeba na webové stránky)
de: Ein URL Link (z.B. zu einer Website)
dz: ཡུ་ཨར་ཨེལ་འབྲེལ་ལམ་ཅིག(ཡང་ཅིན་ཝེབ་ས་ཁོངས་ཅིག་ལུ)
eu: URL esteka bat (webgune batena agian)
ne: एउटा URL लिङ्क (सायद एउटा वेब साइट)
sl: Naslov URL (morda na drugo spletno stran)

source: A book, with a title, and perhaps with some bibliographical material, in addition to the actual content of the book.
cs: Kniha, s názvem a snad i nějakým bibliografickým materiálem a k tomu ještě aktuální obsah knihy.
de: Ein Buch mit einem Titel und möglicherweise einigem bibliographischen Material zum aktuellen Inhalt des Buches.
dz: མགོ་མིང་ཡོད་མི་དེབ་ཅིག་དང་ཡང་ཅིན་དེབ་འདི་གི་ནང་དོན་ངོ་མ་འདི་ལུ་ཁ་སྐོང་ནང་དཔེ་དེབ་རིག་པའི་ཅ་ཆས་ལ་ལོ་དང་གཅིག་ཁར།
eu: Liburuaren uneko edukiaz gain, titulu bat eta agian material biografikoren bat dituen liburu bat.
ne: एउटा पुस्तक, शीर्षकसँग, र संभवत केही पुस्तक सूची सामाग्रीका रूपमा, थपमा पुस्तकको वास्तविक सामाग्री
sl: Knjiga z naslovom in lahko tudi nekaj bibliografskega gradiva kot dodatek dejanski vsebini knjige.

source: A brief description of the version of a document.
cs: Stručný popis verze dokumentu
de: Eine kurze Beschreibung der Version eines Dokuments
dz: ཡིག་ཆ་ཅིག་གི་ཐོན་རིམ་གྱི་འགྲེལ་བཤད་མདོར་བསྡུས་ཅིག
eu: Dokumentu baten bertsioaren azalpen laburra.
ne: एउटा कागजातको संस्करणको छोटो वर्णन
sl: Kratek opis različice dokumenta.

source: A collection of books.
cs: Sbírka knih.
de: Eine Sammlung von Büchern.
dz: དེབ་ཚུ་གི་བསྡུ་གསོག་ཅིག
eu: Liburu-bilduma bat.
ne: पुस्तकहरूको सङ्ग्रह
sl: Zbirka knjig.

source: A high-level division of a book.
cs: Nejvyšší úroveň členění knihy.
de: Ein Teil eines Buches auf oberster Ebene.
dz: དེབ་ཅིག་གི་གནས་རིམ་མཐོ་བའི་སྡེ་ཚན་ཅིག
eu: Liburu baten goi-mailako zatiketa.
ne: पुस्तकको एउटा उच्च-तह विभाग
sl: Razdelek knjige visoke ravni.

source: A specific piece of data from a computer system, to be taken literally.
cs: Konkrétní kus dat z počítačového systému, který má být formátován přesně podle předlohy.
de: Ein bestimmter Teil von Daten eines Computersystems, der wörtlich zu nehmen ist.
dz: གློག་རིག་རིམ་ལུགས་ཅིག་ལས་གནས་སྡུད་ཀྱི་གསལ་བཀོད་པིསི་ཅིག་གི་ཐད་དོན་ལུ་ཐོབ་དགོཔ་ཨིནམ།
eu: Ordenagailu-sistema bateko datu-zati jakin bat, literalki hartuta.
ne: कम्प्युटर प्रणालीबाट एउटा विशेष प्रकारको डेटाको टुक्रा, अक्षरश लिइनु पर्दछ।
sl: Določen kos podatkov iz računalniškega sistema, ki je vzet dobesedno.

source: A subsection within a section
cs: Pododdíl v rámci oddílu.
de: Ein Unterabschnitt eines Abschnitts
dz: དབྱེ་ཚན་ཅིག་གི་ནང་འཁོད་དབྱེ་ཚན་ཡན་ལག་ཅིག
eu: Atal bateko azpiatala
ne: एउटा विभागमा एउटा उपविभाग
sl: Pododsek znotraj odseka

source: A summary.
cs: Souhrn.
de: Eine Zusammenfassung.
dz: བཅུད་དོན་ཅིག
eu: Laburpen bat.
ne: एउटा सारांश
sl: Povzetek.

source: A top-level section of document
cs: Oddíl nejvyšší úrovně dokumentu
de: Abschnitt eines Dokuments auf oberster Ebene
dz: ཡིག་ཆ་གི་དབྱེ་ཚན་གནས་རིམ་སྤྱི་ཏོག་ཅིག
eu: Dokumentu bateko goi-mailako atala
ne: कागजातको एउटा उच्च-तह विभाग
sl: Vrhnja raven odseka dokumenta

source: Abstract
cs: Přehled
de: Kurzbeschreibung
dz: སྙིང་བཅུད།
eu: Abstraktua
ne: सार
sl: Izvleček

source: Acronym
cs: Zkratka
de: Akronym
dz: བསྡུ་ཡིག
eu: Akronimoa
ne: प्रथमाक्षरहरूबाट बनेको शब्द
sl: Skrajšanka

source: Additional metadata
cs: Doplňující metadata
de: Zusätzliche Meta-Daten
dz: མི་ཊ་གནས་སྡུད་ཁ་སྐོང་བརྐྱབ་ནི།
eu: Metadatu gehigarriak
ne: थप मेटाडेटा
sl: Dodatni metapodatki

source: Address
cs: Adresa
de: Adresse
dz: ཁ་བྱང་།
eu: Helbidea
ne: ठेगाना
sl: Naslov

source: An email address
cs: E-mailová adresa
de: Eine Email-Adresse
dz: གློག་འཕྲིན་ཁ་བྱང་ཅིག
eu: Helbide elektroniko bat
ne: एउटा इमेल ठेगाना
sl: Elektronski naslov

source: Anchor Point
cs: Kotevní bod
de: Ankerpunkt
dz: ཨེན་ཀོར་རྩེ།
eu: Ainguratze-puntua
ne: एङ्कर बिन्दु
sl: Točka sidrišča

source: Answer
cs: Odpověď
de: Antwort
dz: ལན་གསལ།
eu: Erantzun
ne: उत्तर
sl: Odgovori

source: Appendix
cs: Příloha
de: Anhang
dz: ཟུར་དེབ།
eu: Eranskina
ne: परिशिष्ट
sl: Dodatek

source: Application
cs: Aplikace
de: Anwendung
dz: གློག་རིམ།
eu: Aplikazioa
ne: अनुप्रयोग
sl: Program

source: Article
cs: Článek
de: Artikel
dz: རྩོམ་བྲིས།
eu: Artikulua
ne: लेख
sl: Članek

source: Article Header
cs: Záhlaví článku
de: Artikelkopf
dz: རྩོམ་བྲིས་པའི་མགོ་ཡིག
eu: Artikuluaren titulua
ne: लेखको हेडर
sl: Glava članka

source: Article Information
cs: Informace o článku
de: Artikelinformation
dz: རྩོམ་བྲིས་པའི་བརྡ་དོན།
eu: Artikulu-informazioa
ne: लेख सूचना
sl: Podrobnosti članka

source: Author
cs: Autor
de: Autor
dz: རྩོམ་པ་པོ།
eu: Autorea
ne: लेखक
sl: Avtor

source: Author Initials
cs: Iniciály autora
de: Autorinitialen
dz: རྩོམ་པ་པོའི་འགོ་ཐོག་ཚུ།
eu: Egilearen inizialak
ne: लेखक प्रारम्भ
sl: Začetnice avtorja

source: Authorship Information
cs: Informace o autorství
de: Autorengruppe
dz: རྩོམ་པ་པོའི་གོ་འཕང་གི་བརྡ་དོན།
eu: Egiletzaren informazioa
ne: लेखकिय सूचना
sl: Podrobnosti avtorstva

source: Bibliographic Information
cs: Bibliografická informace
de: Bibliographische Information
dz: དཔེ་དེབ་རིག་པའི་བརྡ་དོན།
eu: Informazio bibliografikoa
ne: सन्दर्भ सूची सूचना
sl: Podrobnosti bibliografije

source: Bibliography
cs: Seznam literatury
de: Quellverzeichnis
dz: དཔེ་དེབ་རིག་པ།
eu: Bibliografia
ne: सन्दर्भसूची
sl: Bibliografija

source: Book
cs: Kniha
de: Buch
dz: དེབ།
eu: Liburua
ne: पुस्तक
sl: Knjiga

source: Book Information
cs: Informace o knize
de: Buchinformation
dz: དེབ་ཀྱི་བརྡ་དོན།
eu: Liburu-informazioa
ne: पुस्तक सूचना
sl: Podatki knjige

source: Caption
cs: Nadpis
de: Untertitel
dz: དཔར་བཤད།
eu: Epigrafea
ne: क्याप्सन
sl: Naslov

source: Caution
cs: Upozornění
de: Warnhinweis
dz: དྲནམ་བཏོན།
eu: Kontuz
ne: सावधानी
sl: Pozor

source: Chapter
cs: Kapitola
de: Kapitel
dz: ལེའུ།
eu: Kapitulua
ne: अध्याय
sl: Poglavje

source: City
cs: Město
de: Stadt
dz: གྲོང་སྡེ།
eu: Herria
ne: शहर
sl: Mesto

source: Colophon
cs: Tiráž
de: Kolophon
dz: ཀོ་ལོ་ཕཱོན།
eu: Kredituak
ne: पुष्पिका
sl: Kolofon

source: Command
cs: Příkaz
de: Befehl
dz: བརྡ་བཀོད།
eu: Komandoa
ne: आदेश
sl: Ukaz

source: Command Synopsis
cs: Syntaxe příkazu
de: Befehlsübersicht
dz: བརྡ་བཀོད་བཅུད་དོན།
eu: Komandoen sinopsia
ne: आदेश संक्षेप
sl: Pregled ukaza

source: Computer Output
cs: Výstup počítače
de: Computer-Ausgabe
dz: གློག་རིག་གི་ཨའུཊི་པུཊི།
eu: Ordenagailu-irteera
ne: कम्प्युटर प्रतिफल
sl: Odvod računalnika

source: Copyright
cs: Autorská práva
de: Urheberrecht
dz: འདྲ་བཤུས་དབང་ཆ།
eu: Copyrighta
ne: प्रतिलिपि अधिकार
sl: Avtorske pravice

source: Copyright Holder
cs: Držitel autorských práv
de: Urheber
dz: འདྲ་བཤུས་དབང་ཆ་འཛིན་མི།
eu: Copyright-eskubideen jabea
ne: प्रतिलिपि अधिकार धारक
sl: Lastnik avtorskih pravic

source: Corporate Name
cs: Název organizace
de: Firmenname
dz: ལས་ཁང་མིང་།
eu: Izen korporatiboa
ne: संस्थापक नाम
sl: Ime družbe

source: Cross-reference
cs: Křížový odkaz
de: Querverweis
dz: ཕན་ཚུན་གཞི་བསྟུན།
eu: Erreferentzia gurutzatua
ne: पारस्परिक-सन्दर्भ
sl: Navzkrižni sklic

source: Date
cs: Datum
de: Datum
dz: ཚེས་གྲངས།
eu: Data
ne: मिति
sl: Datum

source: Date of Publication
cs: Datum vydání
de: Datum der Veröffentlichung
dz: དཔར་འགྲེམས་ཀྱི་ཚེས་གྲངས།
eu: Argitalpen-data
ne: प्रकाशन मिति
sl: Datum objave

source: Defined terms
cs: Definované termíny
de: Definitionsausdruck
dz: དོན་ཚིག་ཚུ་ངེས་འཛིན་འབད་ཡོདཔ།
eu: Definitutako terminoak
ne: परिभाषित टर्म
sl: Določeni izrazi

source: Definition
cs: Definice
dz: ངེས་ཚིག
eu: Definizioa
ne: परिभाषा
sl: Definicija

source: DocBook
dz: ཌོ་ཨོ་སི་དེབ།
ne: डक पुस्तक

source: DocBook is a document type that broadly corresponds to what most people think of as "a book"; it is well-suited for writing books and articles, for both print and web-based publication.
cs: DocBook je typ dokumentu, který všeobecně odpovídá tomu, čím většina lidí myslí knihu (anglicky „book“). Je dobře vhodný pro psaní knih a článků, jak tištěných, tak publikovaných na webu.
de: DocBook ist ein Dokumententyp, der weitestgehend mit dem übereinstimmt, was viele Leute als Buch bezeichnen würden. Es ist gut geeignet zum Schreiben von Büchern und Artikeln für druck- und netzbasierende Publikationen.
dz: མི་མང་མང་ཤོས་ཀྱིས་མནོ་མི་བཟུམ་"a book"རྒྱ་ཆེན་སྦེ་ཆ་མཉམ་པ་དེ་ཡིག་ཆའི་དབྱེ་བ་ཡིག་ཆའི་དེབ་ཅིག་དེབ་ཚུ་འབྲི་ནི་དང་རྩོམ་བྲིས་ཚུ་ དཔར་བསྐྲུན་དང་པར་འགྲེམས་ཝེབ་གཞི་རྟེན་གཉིས་ཆའི་དོན་ལུ་ལེགས་སྒྲིག་འོས་འབབ་ཡོདཔ་ཨིན།
eu: DocBook dokumentu mota jende gehienak "liburutzat" hartzen duen horrekinbat dator orokorrean; ondo hornituta dago liburuak eta artikuluak idazteko, bai inprimatutako eta bai webean oinarritutako argitalpenetarako.
ne: डकपुस्तक एउटा कागजात प्रकार हो जसले "a book" को रूपमा धेरैजसो मानिसले व्यवहार गर्दछन्; दुबै वेब आधारित प्रकाशन वा मुद्रणका लागि, यो लेख र पुस्तक लेख्नका लागि राम्रोसँग मिल्दछ।
sl: DocBook je vrsta dokumenta ki široko odgovarja temu, kar si večina ljudi predstavlja kot "knjiga"; je primerna za pisanje knjig in člankov, tako za tisk kot za na spletu osnovano objavo.

source: Edition
cs: Vydání
de: Ausgabe
dz: དཔར་ཐེངས།
eu: Edizioa
ne: संस्करण
sl: Izdaja

source: Editor
cs: Redaktor
dz: ཞུན་དགཔ།
eu: Editorea
ne: सम्पादक
sl: Urejevalnik

source: Email Address
cs: E-mailová adresa
de: Email-Adresse
dz: གློག་འཕྲིན་གྱི་ཁ་བྱང་།
eu: Helbide elektronikoa
ne: इमेल ठेगाना
sl: Naslov elektronske pošte

source: Emphasis
cs: Zvýraznění
de: Betonung
dz: གཙོ་བཏོན།
eu: Enfasia
ne: जोर
sl: Poudarek

source: Entry
cs: Položka
de: Eintrag
dz: ཐོ་བཀོད།
eu: Sarrera
ne: प्रविष्टि
sl: Vnos

source: Environment Variable
cs: Proměnná prostředí
de: Umgebungsvariable
dz: འགྱུར་ཅན་གྱི་མཐའ་འཁོར།
eu: Ingurune-aldagaia
ne: परिवेश चल
sl: Spremenljivka okolja

source: Example (formal)
cs: Příklad (formální)
de: Beispiel (formell)
dz: དཔེར་བརྗོད (formal)
eu: Adibidea (formala)
ne: उदाहरण (औपचारिक)
sl: Primer (formalen)

source: Example (informal)
cs: Příklad (neformální)
de: Beispiel (formlos)
dz: དཔེར་བརྗོད (སྒྲིགས་མིན།)།
eu: Adibidea (informala)
ne: उदाहरण (अनौपचारिक)
sl: Primer (neformalen)

source: Figure
cs: Nákres
de: Abbildung
dz: དཔར་རིས།
eu: Irudia
ne: स्वरूप
sl: Slika

source: Figure (informal)
cs: Nákres (neformální)
de: Abbildung (formell)
dz: དཔར་རིས (སྒྲིགས་མིན)།
eu: Irudia (informala)
ne: स्वरूप (अनौपचारिक)
sl: Slika (neformalna)

source: Filename
cs: Název souboru
de: Dateiname
dz: ཡིག་སྣོད་མིང་།
eu: Fitxategi-izena
ne: फाइलनाम:
sl: Ime datoteke

source: First Name
cs: Křestní jméno
de: Vorname
dz: མིང་དང་པམ།
eu: Izena
ne: पहिलो नाम
sl: Prvo ime

source: First Term
cs: Termín poprvé
de: Erstes Vorkommen
dz: ཐ་སྙད་དང་པམ།
eu: Lehen terminoa
ne: पहिलो टर्म
sl: Prvi izraz

source: Footnote
cs: Poznámka pod čarou
de: Fußnote
dz: མཇུག་གི་དྲན་ཐོ།
eu: Oin-oharra
ne: पादटिप्पणी
sl: Opomba noge

source: Free-floating Heading
cs: Volně plovoucí záhlaví
de: Überleitungstitel
dz: རང་དབང་འཕུར་ལྡིང་གི་མགུ་རྒྱན།
eu: Goiburu mugikorra
ne: स्वतन्त्र-उत्प्लावन शीर्षक
sl: Prosto plavajoči naslov

source: Function
cs: Funkce
de: Funktion
dz: ལས་འགན།
eu: Funtzioa
ne: प्रकार्य
sl: Funkcija

source: Function Synopsis
cs: Definice funkce
de: Funktionsübersicht
dz: ལས་འགན་བཅུད་དོན།
eu: Funtzioaren sinopsia
ne: प्रकार्य संक्षेप
sl: Pregled funkcije

source: GUI Button
cs: Tlačítko uživatelského rozhraní
de: GUI Schaltfläche
dz: ཇི་ཡུ་ཨའི་ཨེབ་རྟ།
eu: GUI botoia
ne: GUI बटन
sl: Gumb grafičnega uporabniškega vmesnika

source: GUI Label
cs: Popisek uživatelského rozhraní
de: GUI Beschriftung
dz: ཇི་ཡུ་ཨའི་ཁ་ཡིག
eu: GUI etiketa
ne: GUI लेबुल
sl: Oznaka grafičnega uporabniškega vmesnika

source: GUI Menu
cs: Nabídka uživatelského rozhraní
de: GUI Menü
dz: ཇི་ཡུ་ཨའི་དཀར་ཆག
eu: GUI menua
ne: GUI मेनु
sl: Meni grafičnega uporabniškega vmesnika

source: GUI Menu Item
cs: Položka nabídky uživatelského rozhraní
de: GUI Menüpunkt
dz: ཇི་ཡུ་ཨའི་དཀར་ཆག་གི་རྣམ་གྲངས།
eu: GUI menu-elementua
ne: GUI मेनु वस्तु
sl: Predmet menija grafičnega uporabniškega vmesnika

source: GUI Submenu
cs: Podnabídka uživatelského rozhraní
de: GUI Untermenü
dz: ཇི་ཡུ་ཨའི་དཀར་ཆག་་ཡན་ལག
eu: GUI azpimenua
ne: GUI सहायकमेनु
sl: Podmeni grafičnega uporabniškega vmesnika

source: Glossary
cs: Slovníček
de: Glossar
dz: ཚིག་ཐོ།
eu: Glosarioa
ne: शब्दकोष
sl: Slovar

source: Glossary Entry
cs: Heslo slovníčku
de: Glossareintrag
dz: ཚིག་ཐོ་འཛུལ་སྒོ།
eu: Glosario-sarrera
ne: शब्दकोष प्रविष्टि
sl: Vnos slovarja

source: Graphic
cs: Grafika
de: Grafik
dz: ཚད་རིས།
eu: Grafikoa
ne: ग्राफिक
sl: Grafika

source: ISBN
dz: ཨའི་ཨེསི་བི་ཨེན།

source: ISSN
dz: ཨའི་ཨེསི་ཨེསི་ཨེན།

source: Image Data
cs: Obrazová data
de: Externe Bilddaten
dz: གཟུགས་བརྙན་གནས་སྡུད།
eu: Irudi-datuak
ne: छवि डेटा
sl: Podatki slike

source: Image Object
cs: Obrazový objekt
de: Bildobjekt
dz: གཟུགས་བརྙན་དངོས་པོ།
eu: Irudi-objektua
ne: छवि वस्तु
sl: Predmet slike

source: Important
cs: Důležité
de: Wichtig
dz: གལ་ཅན།
eu: Garrantzitsua
ne: महत्वपूर्ण
sl: Pomembno

source: Index Term
cs: Termín rejstříku
de: Indexausdruck
dz: ཟུར་ཐོའི་ཐ་སྙད།
eu: Indizeko terminoa
ne: अनुक्रमणिका टर्म
sl: Izraz kazala

source: Introduction
cs: Úvod
de: Einleitung
dz: འགོ་འཛུགས།
eu: Sarrera
ne: परिचय
sl: Uvod

source: Key Caption
cs: Klíčový nadpis
de: Tastenbeschriftung
dz: ལྡེ་མིག་གི་འགོ་བརྗོད།
eu: Gako-epigrafea
ne: कुञ्जी क्याप्सन
sl: Naslov ključa

source: Legal Notice
cs: Právní upozornění
de: Rechtliche Hinweise
dz: ལི་གཱལ་གྱི་བརྡ་བསྐུལ།
eu: Lege-oharra
ne: कानूनी सूचना
sl: Pravna opomba

source: List (itemised)
cs: Seznam (položkový)
de: Liste (Symbole)
dz: ཐོ་ཡིག་(རྣམ་གྲངས་བཟོ་ཡོདཔ།)
eu: Zerrenda (xehatua)
ne: सूची (वस्तुसूचिकृत गरिएको)
sl: Seznam (opredmeten)

source: List (ordered)
cs: Seznam (uspořádaný)
de: Liste (nummeriert)
dz: ཐོ་ཡིག (གོ་རིམ་སྒྲིག་ཡོདཔ།)
eu: Zerrenda (ordenatua)
ne: सूची (आदेश दिइएको)
sl: Seznam (urejen)

source: List (simple)
cs: Seznam (jednoduchý)
de: Liste (einfach)
dz: ཐོ་ཡིག(འཇམ་སམ།)
eu: Zerrenda (soila)
ne: सूची (सरल)
sl: Seznam (preprost)

source: List (terms and definitions)
cs: Seznam (termíny a definice)
de: Liste (Ausdruck und Definition)
dz: ཐོ་ཡིག(དོན་ཚིག་ཚུ་དང་ངེས་ཚིག་ཚུ།)
eu: Zerrenda (terminoak eta definizioak)
ne: सूची (टर्म र परिभाषा)
sl: Seznam (izrazi in definicije)

source: List Item
cs: Položka seznamu
de: Listenpunkt
dz: ཐོ་ཡིག་གི་རྣམ་གྲངས།
eu: Zerrendako elementua
ne: सूची वस्तु
sl: Predmet seznama

source: List Member
cs: Člen seznamu
de: Listenmitglied
dz: ཐོ་ཡིག་གི་འཐུས་མི།
eu: Zerrendako kidea
ne: सूची सदस्य
sl: Član seznama

source: Literal
cs: Literál
de: Wörtlich
dz: ཐད་དོན།
eu: Literala
ne: अक्षरश

source: Media Object
cs: Objekt média
de: Medienobjekt (Video, Audio, Bilder usw.)
dz: བརྡ་བརྒྱུད་ཀྱི་དངོས་པོ།
eu: Euskarri-objektua
ne: मिडिया वस्तु
sl: Večpredstavnostni predmet

source: Menu Choice
cs: Volba nabídky
de: Menüauswahl
dz: དཀར་ཆག་གི་གདམ་ཁ།
eu: Menu-aukera
ne: मेनु छनोट
sl: Izbira menija

source: Meta-information about a Reference Page
cs: Metainformace na referenční stránce
de: Meta-Information zu einer Referenzseite
dz: གཞི་བསྟུན་ཤོག་ལེབ་ཅིག་གི་སྐོར་ལས་མི་ཊ་བརྡ་དོན།
eu: Erreferentzia-orri bati buruzko metainformazioa
ne: सन्दर्भ पृष्ठका बारेमा मेटा-सूचना
sl: Metapodatki o strani sklicev

source: Meta-information for a book
cs: Metainformace pro knihu
de: Meta-Information für ein Buch
dz: དེབ་ཅིག་གི་དོན་ལུ་མི་ཊ་བརྡ་དོན།
eu: Liburu bati buruzko metainformazioa
ne: पुस्तकका बारेमा मेटा-सूचना
sl: Metapodatki knjige

source: Meta-information for an article
cs: Metainformace pro článek
de: Meta-Information für einen Artikel
dz: རྩོམ་བྲིས་ཅིག་གི་དོན་ལུ་མི་ཊ་བརྡ་དོན།
eu: Artikulu bati buruzko metainformazioa
ne: एउटा लेखका लागि मेटा-सूचना
sl: Metapodatki članka

source: Miscellaneous Bibliographic Information
cs: Různorodá bibliografická informace
de: Allgemeine bibliographische Information
dz: སྣ་ཚོགས་དཔེ་དེབ་རིག་པའི་བརྡ་དོན།
eu: Orotariko informazio bibliografikoa
ne: विविध पुस्तक सूचीबद्धता सूचना
sl: Različni bibliografski podatki

source: Name, purpose and classification about a Reference Page
cs: Název, účel a klasifikace na referenční stránce
de: Name, Zweck und Klassifikation einer Referenzseite
dz: གཞི་བསྟུན་ཤོག་ལེབ་ཅིག་གི་སྐོར་ལས་མིང་ དགོས་དོན་དང་དབྱེ་བཟོ།
eu: Erreferentzia-orri bati buruzko izena, helburua eta sailkapena
ne: सन्दर्भ पृष्ठका बारेमा नाम, उद्देश्य र वर्गिकरण
sl: Ime, namen in klasifikacija o sklicne strani

source: Naming
cs: Pojmenování
de: Benennung
dz: མིང་བཏགས་ནི།
eu: Izendatzea
ne: नाम उच्चारण
sl: Imenovanje

source: Note
cs: Poznámka
de: Abgesetzte Mitteilung
dz: དྲན་འཛིན།
eu: Oharra
ne: द्रष्टव्य
sl: Sporočilce

source: Paragraph
cs: Odstavec
de: Absatz
dz: མཚམས་དོན།
eu: Paragrafoa
ne: अनुच्छेद
sl: Odstavek

source: Paragraph (titled)
cs: Odstavec (s názvem)
de: Absatz (betitelt)
dz: མཚམས་དོན(མགོ་མིང་བཏགས་ཡོདཔ)།
eu: Paragrafoa (titulua)
ne: अनुच्छेद (शीर्षक दिइएको)
sl: Odstavek (imenovan)

source: Part
cs: Část
de: Teil
dz: ཡན་ལག
eu: Zatia
ne: भाग
sl: Del

source: Preface
cs: Předmluva
de: Vorwort
dz: སྔོན་བརྗོད།
eu: Hitzaurrea
ne: भूमिका
sl: Uvod

source: Printing History
cs: Historie tisku
de: Drucklegungsgeschichte
dz: ལོ་རྒྱུས་དཔར་བསྐྲུན་འབད་དོ།
eu: Historia inprimatzen
ne: इतिहास मुद्रण गर्दैछ
sl: Zgodovina tiskanja

source: Procedure
cs: Procedura
de: Prozedur
dz: བྱ་སྒོའི་ལམ་ལུགས།
eu: Prozedura
ne: कार्य-विधि
sl: Postopek

source: Product Name
cs: Název produktu
de: Produktname
dz: ཐོན་རྐྱེན་མིང་།
eu: Produktuaren izena
ne: उत्पादन नाम
sl: Ime proizvoda

source: Program Listing
cs: Výpis programu
de: Quelltext
dz: ལས་རིམ་ཐོ་ཡིག་བཀོད་དོ།
eu: Programa-zerrenda
ne: कार्यक्रम सूचीकृत गर्दैछ
sl: Seznam programa

source: Prompt
cs: Vstupní pole
de: Eingabeaufforderung
dz: ནུས་སྤེལ།
eu: Galdetu
ne: प्रोम्ट
sl: Vprašanje

source: Publisher
cs: Vydavatel
de: Herausgeber
dz: དཔེ་བསྐྲུན་པ།
eu: Argitaratzailea
ne: प्रकाशक
sl: Izdajatelj

source: Publisher Name
cs: Název vydavatele
de: Name des Herausgebers
dz: དཔེ་བསྐྲུན་པའི་མིང་།
eu: Argitaratzailearen izena
ne: प्रकाशक नाम
sl: Ime izdajatelja

source: Purpose
cs: Účel
de: Zweck
dz: དགོས་དོན།
eu: Helburua
ne: उद्देश्य
sl: Namen

source: Question
cs: Otázka
de: Frage
dz: དྲི་བ།
eu: Galdera
ne: प्रश्न
sl: Vprašanje

source: Question-and-Answer
cs: Otázka a odpověď
de: Frage - Antwort Eintrag
dz: དྲི་བ་དང་ལན་གསལ།
eu: Galdera-erantzunak
ne: प्रश्न-र-उत्तर
sl: Vprašanje in odgovor

source: Question-and-Answer Set
cs: Sada otázek a odpovědí
de: Frage - Antwort Satz
dz: དྲི་བ་དང་ལན་གསལ་གཞི་སྒྲིག
eu: Galdera-erantzunen multzoa
ne: प्रश्न-र-उत्तर सेट
sl: Niz vprašanje in odgovor

source: Question-and-Answer Subset
cs: Podmnožina otázek a odpovědí
de: Frage - Antwort Teilmenge
dz: དྲི་བ་དང་ལན་གསལ་གཞི་སྒྲིག་ཡན་ལག
eu: Galdera-erantzunen azpimultzoa
ne: प्रश्न-र-उत्तर उपसेट
sl: Podniz vprašanj in odgovorov

source: Quote
cs: Krátká citace
de: Quotierung
dz: འདྲེན་ཚིག་བཀོད།
eu: Aipamena
ne: उद्धरण
sl: Navedek

source: Reference
cs: Odkazy
de: Referenz
dz: གཞི་བསྟུན།
eu: Erreferentzia
ne: सन्दर्भ
sl: Sklic
