Repository: hpjansson/conglomerate
Catalog: po/*.po
Languages: cs, de, dz, eu, ne, sl

source: Conglomerate could not find a data file.
cs: Aplikace Conglomerate nemůže najít datový soubor.
sl: Program Conglomerate ni mogel najti podatkovne datoteke.

source: If you see this error, it is likely that you built Conglomerate, but did not install it. Try installing it.
cs: Pokud vidíte tuto chybu, obvykle to znamená, že jste aplikaci Conglomerate sestavili, ale nenainstalovali ji. Zkuste ji nainstalovat.
sl: V primeru, da vidite to napako, ste verjetno izgradili Conglomerate, vendar ga niste namestili. Poskusite ga namestiti.

source: <untitled>
cs: <nepojmenováno>
de: <namenlos>
eu: <izengabea>
sl: <brez naslova>

source: Conglomerate failed while reading its registry of document types.
cs: Aplikace Conglomerate selhala při čtení svého registru typů dokumentů.
sl: Conglomerate je spodletel med branjem svojega registra vrst dokumentov.

source: (Untitled)
cs: (Nepojmenováno)
de: (namenlos)
eu: (izengabea)
ne: (शीर्षक विहिन)
sl: (Brez naslova)

source: Click OK to continue.
cs: Pro pokračování klikněte na OK.
sl: Kliknite V redu za nadaljevanje

source: You were supposed to see the Conglomerate website in your browser, but it didn't open.
cs: Měla se vám zobrazit webová stránka aplikace Conglomerate, ale neotevřela se.
sl: V brskalniku bi morali videti spletišče Conglomerate, vendar se ni odprl

source: Make sure you have a web browser installed and it is registered as the default web browser.
cs: Ujistěte se, že máte nainstalovaný webový prohlížeč, a že jej máte zaregistrovaný jako výchozí webový prohlížeč.
sl: Prepričajte se, da je vaš spletni brskalnik nameščen in je vpisan kot privzet spletni brskalnik.

source: %u byte
cs: %u bajt
sl: %u bajtov

source: Open '%s'
eu: Ireki "%s"
