Repository: hpjansson/conglomerate
Catalog: po/*.po
Languages: cs, de, dz, eu, ne, sl

source: The file is too big to fit in the remaining space on the device.
cs: Soubor je příliš velký, než aby se vešel do zbývajícího místa na zařízení.
de: Die Datei ist zu groß, um auf den freien Platz auf dem Gerät zu passen.
dz: ཡིག་སྣོད་འདི་ཐབས་འཕྲུལ་འདི་གུ་བར་སྟོང་ལྷག་ལུས་མི་འདི་ནང་ཚུད་སྒྲིག་འབད་ནི་ལུ་གནམ་མེད་ས་མེད་སྦོམ་ཨིན་མས།
eu: Fitxategia handiegia da gailuan gelditzen den lekuan gordetzeko.
ne: यन्त्रको बाँकी खाली स्थानमा राख्न फाइल एकदम ठूलो छ।
sl: Datoteka je prevelika za preostali prostor na napravi.

source: Try saving the file to a different location, or making more space by moving unwanted files from that device to the trash.
cs: Zkuste uložit soubor do jiného umístění nebo uvolněte místo tím, že přesunete nepotřebné soubory ze zařízení do koše.
de: Versuchen Sie, die Datei an einem anderen Speicherort zu speichern oder Platz freizumachen, indem Sie unerwünschte Dateien auf diesem Gerät in den Müll verschieben.
dz: ཡིག་སྣོད་འདི་གནས་ཁོངས་སོ་སོ་ལུ་སྲུང་བཞག་འབད་ནི་ ཡང་ན་ཐབས་འཕྲུལ་ལས་མ་དགོ་པའི་ཡིག་སྣོད་ཚུ་ཕྱགས་ལྷོད་འདི་ལུ་སྤོ་དེ་བར་སྟོང་མངམ་བཟོ་ནི་འབད་རྩོལ་བསྐྱེད།
eu: Saiatu fitxategia beste kokaleku batean gordetzen, edo libratu leku gehiago nahi ez dituzun fitxategiak gailutik paperontzira eramanez.
ne: छुट्टै स्थानमा फाइल बचत गर्न प्रयास गर्नुहोस्, वा नचाहिने फाइलहरू त्यस यन्त्रबाट झिकेर रद्दीटोकरीमा फालेर खाली स्थान बनाउन सक्नुहुन्छ।
sl: Poskusite shraniti datoteko na drugo mesto ali pa sprostite več prostora s premikanjem neželenih datotek z naprave v smeti.

source: (i) Try checking that you spelt the location correctly. Remember that capitalisation is significant ("http" is not the same as "Http" or "HTTP"). (ii) Try saving to a different location.
cs: (i) Zkuste zkontrolovat, zda jste název umístění napsali správně. Pamatujte, že se rozlišuje velikost písmen („http“ není totéž co „Http“ nebo „HTTP“). (ii) Zkuste uložení do jiného umístění.
de: I. Überprüfen Sie, ob Sie den Speicherort korrekt geschrieben haben. Beachten Sie, dass die Groß-/Kleinschreibung berücksichtigt werden muss (»http« entspricht weder »Http« noch »HTTP«). II. Versuchen Sie, die Datei unter einem anderen Speicherort abzuspeichern.
dz: (༡) ཁྱོད་ཀྱིས་གནས་ཁོངས་ཀྱི་སྡེབ་འདི་ངེས་བདེན་ཨིན་ན་བརྟག་ཞིབ་འབད་ནི་འབད་རྩོལ་བསྐྱེད། སེམས་ཁར་བཞག་དགོཔ་ཚུགས་ཡིག་བཟོ་ཡོད་མི་འདི་རྩ་ཅན་ཨིན་མི་ ("http" འདི་དང་ "Http" ཡང་ན་ "HTTP")ཅོག་མི་འཐད། (༢) སོ་སོ་གནས་ཁོངས་ཅིག་ལུ་སྲུང་བཞག་འབད་ནི་འབད་རྩོལ་བསྐྱེད།
eu: (i) Begiratu ea kokalekuaren izena ondo idatzi duzun. Gogoratu minuskulen/maiuskulen erabilerak garrantzia duela ("http" eta "Http" edo "HTTP" ez dira gauza bera). (ii) Saiatu beste kokaleku batean gordetzen.
ne: (i) कृपया तपाईँले स्थान राम्ररी उच्चारण गर्नुभएको छ कि छैन जाँच गर्न प्रयास गर्नुहोस्। सम्झनुहोस् कि त्यो वर्णको आकार महत्पूर्ण हुन्छ ("http" वा "Http" तथा "HTTP" उस्तै होइन)। (ii) छुट्टै स्थानमा बचत गर्न प्रयास गर्नुहोस्।
sl: (i) Preverite, da je mesto pravilno zapisano. Upoštevajte tudi velikost črk ("http" ni enako kot "Http" ali "HTTP"). (ii) Shranite na drugo mesto.

source: You do not have permission to write to that location.
cs: Nemáte oprávnění zapisovat do tohoto umístění.
de: Sie haben nicht die erforderlichen Zugriffsrechte, um an diesem Speicherort zu schreiben.
dz: ཁྱོད་ལུ་གནས་ཁོངས་དེ་ལུ་འབྲི་ནི་ལུ་གནང་བ་མིན་འདུག
eu: Ez duzu baimenik kokaleku horretan idazteko.
ne: त्यस स्थानमा लेख्न तपाईँलाई अनुमति छैन।
sl: Ni ustreznih dovoljenj za pisanje na to mesto.

source: Try saving to a different location, or ask your system administrator to give you permission.
cs: Zkuste uložení do jiného umístění nebo požádejte svého správce systému, aby vám přidělil oprávnění.
de: Versuchen Sie, die Datei unter einem anderen Speicherort zu speichern oder bitten Sie den Systemadministrator, Ihnen die erforderlichen Zugriffsrechte einzuräumen.
dz: གནས་ཁོངས་སོ་སོ་ཅིག་ལུ་སྲུང་ནི་འབད་རྩོལ་བསྐྱེད་ ཡང་ན་ཁྱོད་རའི་རིམ་ལུགས་བདག་སྐྱོང་པ་ལུ་གནང་བ་གནང་ནི་ལུ་དྲི་བ་བཀོད།
eu: Saiatu beste kokaleku batean gordetzen, edo eskatu baimena zure sistema--administratzaileari.
ne: छुट्टै स्थानमा बचत गर्न प्रयास गर्नुहोस्, वा तपाईँको प्रणाली ब्यवस्थापकसँग अनुमति माग्नुहोस्।
sl: Poskusite shraniti na drugo mesto ali pa zahtevajte ustrezna sistemska dovoljenja.

source: "%s" is a directory.
cs: „%s“ je složka.
de: »%s« ist ein Verzeichnis.
dz: "%s" འདི་སྣོད་ཅིག་ཨིན།
eu: "%s" direktorioa da.
ne: "%s" डाइरेक्टरी हो।
sl: "%s" je mapa.

source: You must save to a file within a directory, rather than to the directory itself.
cs: Musíte soubor uložit do složky a ne s názvem složky.
de: Sie müssen eine Datei innerhalb eines Verzeichnisses speichern und nicht als Verzeichnis selbst.
dz: ཁྱོད་ཀྱིས་སྣོད་ཐོ་ནང་འཁོད་སྣོད་ཐོ་རྐྱངམ་ཅིག་ལས་ཡིག་སྣོད་ཅིག་སྲུང་བཞག་འབད་དགོཔ་ཨིན།
eu: Direktorio bateko fitxategi batean gorde behar duzu, eta ez direktorioan bertan.
ne: डाइरेक्टरी आफैंमा भन्दा पनि, डाइरेक्टरीमा तपाईँले फाइल बचत गर्नुपर्छ।
sl: Datoteko je treba shraniti v mapo in ne namesto mape same.

source: Try again. If it fails again, the server may be down; try saving to another location.
cs: Zkuste to znovu. Pokud to opět selže, je server nejspíš nedostupný. Pak zkuste uložení do jiného umístění.
de: Versuchen Sie es nochmal. Falls es erneut fehlschlägt, ist möglicherweise der Server nicht erreichbar. Versuchen Sie dann, an einem anderen Ort zu speichern.
dz: ལོག་འབད་རྩོལ་བསྐྱེད། འདི་ལོག་འཐུས་ཤོར་བ་ཅིན་ སར་བར་འདི་མར་ཨིནམ་འོང་ གནས་ཁོངས་གཞན་ལུ་སྲུང་ནི་འབད་རྩོལ་བསྐྱེད།
eu: Saiatu berriro. Berriro huts egiten badu, baliteke zerbitzaria ez ibiltzea; saiatu beste kokaleku batean gordetzen.
ne: फेरि प्रयास गर्नुहोस्। यदि यो फेरि असफल भएमा, सर्भर डाउन हुनसक्छ, अन्य स्थानमा बचत गर्न प्रयास गर्नुहोस्।
sl: Poskusite znova. V primeru da shranjevanje ponovno spodleti, je strežnik morda nedostopen; poskusite shraniti na drugo mesto.

source: (i) Try checking that you spelt the location correctly. (ii) Try again. If it fails again, the server may be down; try saving to another location.
de: I. Überprüfen Sie, ob Sie den Speicherort korrekt geschrieben haben. II. Versuchen Sie es nochmal. Falls es erneut fehlschlägt, ist möglicherweise der Server nicht erreichbar. Versuchen Sie dann, an einem anderen Ort zu speichern.
dz: (༡) ཁྱོད་ཀྱིས་གནས་ཁོངས་འདིའི་སྡེབ་ངེས་བདེན་སྦེ་ཨིན་ན་བརྟག་ཞིབ་འབད་ནི་འབད་རྩོལ་བསྐྱེད། (༢) ལོག་འབད་རྩོལ་བསྐྱེད། འདི་ལོག་འཐུས་ཤོར་བ་ཅིན་ སར་བར་འདི་མར་ཨིནམ་འོང་ གཞན་གནས་ཁོངས་ལུ་སྲུང་བཞག་འབད་ནི་འབད་རྩོལ་བསྐྱེད།
eu: (i) Begiratu ea kokalekuaren izena ondo idatzi duzun. (ii) Saiatu berriro. Berriro huts egiten badu, baliteke zerbitzaria ez ibiltzea; saiatu beste kokaleku batean gordetzen.
ne: (i) तपाईँले स्थानको उच्चारण राम्ररी गर्नुभएको छ कि छैन जाँच गर्न प्रयास गर्नुहोस्। (ii) फेरि प्रयास गर्नुहोस्। यदि यो फेरि असफल भएमा, सर्भर डाउन हुनसक्छ, अन्य स्थानमा बचत गर्न प्रयास गर्नुहोस्।

source: Try again. If it fails again, try saving to another location.
cs: Zkuste to znovu. Pokud to opět selže, zkuste uložení do jiného umístění.
de: Versuchen Sie es nochmal. Versuchen Sie, sie an einem anderen Speicherort abzuspeichern, falls es erneut fehlschlägt.
dz: ལོག་འབད་རྩོལ་བསྐྱེད། འདི་ལོག་འཐུས་ཤོར་བ་ཅིན་གནས་ཁོངས་གཞན་ལུ་སྲུང་ནི་འབད་རྩོལ་བསྐྱེད།
eu: Saiatu berriro. Berriro huts egiten badu, saiatu beste kokaleku batean gordetzen.
ne: फेरि प्रयास गर्नुहोस्। यदि यो फेरि असफल भएमा, अन्य स्थानमा बचत गर्न प्रयास गर्नुहोस्।
sl: Poskusite znova. V primeru, da shranjevanje ponovno spodleti poskusite shraniti na drugo mesto.

source: The location "%s" only allows files to be read, not written.
de: Der Speicherort »%s« bietet lediglich Lese-, jedoch keinen Schreibzugriff auf Dateien.
dz: གནས་ཁོངས་འདི་གིས་ "%s" ཡིག་སྣོད་ཚུ་འབྲི་ནི་མེད་པ་ལྷག་ནི་ལུ་རྐྱངམ་ཅིག་འབད་བཅུགཔ་ཨིན།
eu: "%s" kokalekuan fitxategiak irakur daitezke, baina ezin da fitxategietan idatzi.
ne: स्थान "%s" ले पढ्न मात्र अनुमति दिन्छ, लेख्न अनुमति दिंदैन।

source: The name "%s" is too long for the location to manage.
cs: Název „%s“ je příliš dlouhý pro umístění, které jej má použít.
de: Der Name »%s« ist zu lang, um von diesem Speicherort gehandhabt zu werden.
dz: མིང་འདི་ "%s" གནས་ཁོངས་འདི་གི་དོན་ལུ་འཛིན་སྐྱོང་འབད་ནི་ལུ་གནམ་མེད་ས་མེད་རིངམ་ཨིན་མས།
eu: "%s" izena luzeegia da kokalekuak kudeatu ahal izateko.
ne: नाम "%s" स्थानलाई ब्यवस्थित गर्न निकै लामो छ।
sl: Ime "%s" je predolgo za upravljanje mesta.

source: Try again with a shorter file name.
cs: Zkuste znovu s kratším názvem souboru.
de: Versuchen Sie es nochmal mit einem kürzeren Dateinamen.
dz: ཡིག་སྣོད་མིང་ཐུང་མི་ཅིག་དང་གཅིག་ཁར་ལོག་འབད་རྩོལ་བསྐྱེད།
eu: Saiatu berriro fitxategi-izen laburrago batekin.
ne: छोटो फाइल नामसँग फेरि प्रयास गर्नुहोस्।
sl: Poskusite znova s krajšim imenom datoteke.

source: Testing File->Open failure of "%s" with result %s
cs: Testování selhání Soubor→Otevřít „%s“ s výsledkem %s
de: Fehlschlagendes Datei->Öffnen von »%s« wird mit dem Ergebnis %s getestet
dz: Testing File->གི་འཐུས་ཤོར་མི་ཁ་ཕྱེ "%s" དང་གཅིག་ཁར་འགྲུབ་འབྲས།%s
eu: Fitxategia probatzen->Ireki %s emaitza duen "%s"(r)en hutsegitea
ne: परिक्षण फाइल-> "%s" को %s परिणामसँगै खोल्न असफल
sl: Preskušanje datoteke->Napaka odpiranja "%s" z rezultatom %s

source: Testing File->Save failure of "%s" with result %s
cs: Testování selhání Soubor→Uložit „%s“ s výsledkem %s
de: Fehlschlagendes Datei->Speichern von »%s« wird mit dem Ergebnis %s getestet
dz: Testing File->གི་འཐུས་ཤོར་མི་སྲུང་བཞག་འབད "%s" དང་གཅིག་ཁར་འགྲུབ་འབྲས། %s
eu: Fitxategia probatzen->Gorde %s emaitza duen "%s"(r)en hutsegitea
ne: परिक्षण फाइल-> "%s" को %s परिणामसँगै बचत गर्न असफल
sl: Preskušanje datoteke->Napaka shranjevanja "%s" z rezultatom %s

source: Testing generic failure of "%s" with result %s
cs: Testování obecného selhání „%s“ s výsledkem %s
de: Allgemeines Fehlschlagen von »%s« wird mit dem Ergebnis %s getestet
dz: གི་འཐུས་ཤོར་མི་རིགས་རྒྱུད་ "%s" དང་གཅིག་ཁར་བརྟག་ཞིབ་འབད་དོ། %s
eu: %s emaitza duen "%s"(r)en hutsegite generikoa probatzen
ne: "%s" को %s परिणामसँगै जेनेरिक परिक्षण असफल
sl: Poskušanje splošne napake "%s" z rezultatom %s

source: Conglomerate is simulating the failure of a generic file operation.
cs: Aplikace Conglomerate simuluje selhání běžné operace se souborem.
de: Conglomerate simuliert eine fehlgeschlagene, allgemeine Dateioperation.
dz: ཀོང་ལོ་མི་རེཊི་གིས་རིགས་བརྒྱུད་ཡིག་སྣོད་བཀོལ་སྤྱོད་ཅིག་གི་འཐུས་ཤོར་འདི་མཚུངས་བཟོ་འབད་དོ།
eu: Conglomerate fitxategi-eragiketa generiko baten hutsegitea simulatzen ari da.
ne: कङ्ग्लोमरेटले जेनेरिक फाइलको असफलता नक्कल गर्दैछ।
sl: Program Conglomerate simulira napako splošnega dejanja datoteke.

source: This dialog was generated by the automated testing routine
cs: Toto dialogové okno bylo vygenerováno automatickou testovací rutinou
de: Dieser Dialog wurde von der automatisierten Testroutine erzeugt
dz: ཌའི་ལོག་འདི་བརྟག་ཞིབ་རྒྱུན་ལས་རང་བཞིན་ཡོད་མི་འདི་གིས་བཟོ་བཏོན་འབད་ཡོདཔ།
eu: Proba-errutina automatizatuak sortu du elkarrizketa-koadro hau
ne: यो संवाद स्वचालित गरिएको परिक्षण कार्यतालिकाबाट बनेको हो।
sl: To pogovorno okno je bilo ustvarjeno s samodejno preskusno rutino

source: (No description available)
cs: (Není k dispozici žádný popis)
de: (keine Beschreibung verfügbar)
dz: (འགྲེལ་བཤད་ཐོབ་ཚུགསཔ་མེད།)
eu: (Azalpena ez dago erabilgarri)
ne: (कुनै विवरण उपलब्ध छैन)
sl: (opis ni na voljo)

source: Select file to export to
cs: Výběr souboru pro export
de: Wählen Sie eine Exportdatei
dz: ལུ་ཕྱིར་འདྲེན་ལུ་ཡིག་སྣོད་སེལ་འཐུ་འབད།
eu: Hautatu esportatzeko fitxategia
ne: फाइल निर्यात गर्नका लागि चयन गर्नुहोस्
sl: Izbor datoteke za izvoz

source: Export "%s"
de: »%s« exportieren
dz: ཕྱིར་འདྲེན། "%s"
eu: Esportatu "%s"
ne: "%s" निर्यात गर्नुहोस्
sl: Izvozi "%s"

source: Export
de: Exportieren
dz: ཕྱིར་འདྲེན་
eu: Esportatu
ne: निर्यात गर्नुहोस्
sl: Izvozi

source: Exporter:
cs: Exportér:
de: Exporteur:
dz: ཕྱིར་འདྲེན་པ་:
eu: Esportatzailea:
ne: निर्यातकर्ता:
sl: Izvoznik:

source: File:
cs: Soubor:
de: Datei:
dz: ཡིག་སྣོད་:
eu: Fitxategia:
ne: फाइल:
sl: Datoteka:

source: Export Options
cs: Volby exportu
de: Exportoptionen
dz: ཕྱིར་འདྲེན་གདམ་ཁ་ཚུ་
eu: Esportatzeko aukerak
ne: निर्यात विकल्पहरू
sl: Možnosti izvoza

source: No output file specified
cs: Nebyl určen žádný výstupní soubor
de: Keine Ausgabedatei angegeben
dz: ཨའུཊི་པུཊི་ཡིག་སྣོད་གསལ་བཀོད་འབད་མེདཔ།
eu: Ez da irteera-fitxategirik zehaztu
ne: कुनै पनि फाइल निर्दिष्ट गरिएको छैन
sl: Odvodna datoteka ni določena

source: Please specify a file name.
cs: Zadejte prosím název souboru.
de: Bitte einen Dateinamen angeben.
dz: ཡིག་སྣོད་མིང་ཅིག་གསལ་བཀོད་འབད་གནང་།
eu: Adierazi fitxategi-izen bat.
ne: कृपया फाइल नाम निर्दिष्ट गर्नुहोस्।
sl: Določite ime datoteke.

source: Import file...
cs: Import souboru…
de: Datei importieren …
dz: ནང་འདྲེན་ཡིག་སྣོད་་་
eu: Inportatu fitxategia...
ne: फाइल आयात गर्नुहोस्...
sl: Uvoz datoteke ...

source: Creating a new file (%s)
cs: Vytvoření nového souboru (%s)
de: Eine neue Datei anlegen (%s)
dz: ཡིག་སྣོད་གསརཔ་ཅིག་གསར་བསྐྲུན་འབད་དོ། (%s)
eu: (%s) fitxategi berri bat sortzea
ne: नयाँ फाइल (%s) सिर्जना गर्दैछ
sl: Ustvarjanje nove datoteke (%s)

source: Creating a new file
cs: Vytvoření nového souboru
de: Eine neue Datei anlegen
dz: ཡིག་སྣོད་གསརཔ་ཅིག་གསརབསྐྲུན་འབད་དོ།
eu: Fitxategi berri bat sortzea
ne: नयाँ फाइल सिर्जना गर्दैछ
sl: Ustvarjanje nove datoteke

source: This assistant will guide you through creating a new file. Various types of file are available, and Conglomerate may be able to supply some of the "boilerplate" content for you. We hope that in future versions of Conglomerate you will be able to create "template documents" to add to this system.
cs: Tento průvodce vás provede vytvořením nového souboru. Jsou k dispozici různé typy souboru a aplikace Conglomerate vám dokáže zaopatřit libovolný obsah. Doufáme, že v budoucích verzích aplikace Conglomerate budete moci vytvářet „dokumenty šablon“ a přidávat je do tohoto systému.
de: Dieser Assistent führt Sie durch das Anlegen einer neuen Datei. Es sind verschiedene Dateitypen verfügbar und Conglomerate kann möglicherweise einige Textbausteine für Sie bereitstellen. Wir hoffen, dass es Ihnen in zukünftigen Conglomerate-Versionen möglich sein wird, »Vorlagedokumente« anzulegen, die zu diesem System hinzugefügt werden können.
dz: ལས་རོགས་འདི་གིས་ཁྱོད་ལུ་ཡིག་སྣོད་གསརཔ་གསར་བསྐྲུན་འབད་ནི་ལམ་སྟོན་འབད་འོང་། ཡིག་སྣོད་ཀྱི་འདྲ་མིན་སྣ་ཚོགས་ཀྱི་དབྱེ་བ་ཚུ་ཐོབ་ཚུགསཔ་ལས་ ཀོང་ལོ་མི་རེཊི་གིས་ཁྱོད་ལུ་་ "boilerplate" ལ་ལོ་བཀྲམ་སྤེལ་འབད་ཚུགསཔ་འོང་། མ་འོངས་པའི་ཀོང་ལོ་མི་རེཊི་གི་ཐོན་རིམ་ཚུ་ནང་ཁྱོད་ཀྱིས་ "template documents" འདི་ལུ་རིམ་ལུགས་འདི་ཁ་སྐོང་འབད་ཚུགས་པའི་རེ་སྨོན་ང་བཅས་ཀྱིས་བསྐྱེད་ཡོད།
eu: Laguntzaileak fitxategi berri bat sortzen lagunduko dizu. Hainbat fitxategi mota daude erabilgarri, eta Conglomerate-k emango dizuhainbat "boilerplate" eduki. Espero dugu Conglomerate-ren etorkizuneko bertsioetan zuk "txantiloi-dokumentuak" sortu ahal izatea sistema honi gehitzeko.
ne: यो सहयोगीले तपाईँलाई नयाँ फाइल निर्माण गर्न मार्गदर्शन गर्दछ। बिभिन्न प्रकारको फाइल उपलब्ध छन्, र कङ्ग्लोमरेटले तपाईँलाई केही "boilerplate" उपलब्ध गराउँछ। हामी भविष्यको कङ्ग्लोमरेट संस्करणमा तपाईँले यो प्रणालीमा थप गर्न "template documents" सिर्जना गर्न सक्षम पार्न आशावादि छौ।
sl: Pomočnik olajša ustvarjanje nove datoteke. Na voljo so različne vrste datotek in s programom je mogoče samodejno ustvariti določeno vrsto običajne vsebine. V prihodnjih različicah programa bo mogoče ustvariti tudi "predlogo" za dodajanje v besedilo.

source: What type of file would you like to create?
cs: Jaký typ souboru byste si přáli vytvořit?
de: Welchen Dateityp wollen Sie anlegen?
dz: ཁྱོད་ཀྱིས་ཡིག་སྣོད་ཀྱི་དབྱེ་བ་ག་ཅིག་བཟུམ་གསར་བསྐྲུན་འབད་ནི་ཨིན?
eu: Zein fitxategi mota sortu nahiko zenuke?
ne: कस्तो प्रकारको फाइल तपाईँले सिर्जना गर्न चाहनुहुन्छ ?
sl: Kakšno vrsto datoteke želite ustvariti?

source: Highlight one of the items in the list and select "Forward" to continue
cs: Vyberte v seznamu jednu položku a pro pokračování zvolte „Vpřed“
de: Wählen Sie einen der Listeneinträge und klicken Sie den »Vor«-Knopf an, um fortzufahren.
dz: ཐོ་ཡིག་ནང་རྣམ་གྲངས་ཚུ་གཅིག་གཙོ་དམིགས་བཀོད་ནི་དང་འཕྲོ་མཐུད་ནི་ལུ་ "Forward" སེལ་འཐུ་འབད།
eu: Nabarmendu zerrendako elementu bat, eta hautatu "Aurrera" jarraitzeko
ne: एउटा वस्तु हाइलाइट गर्नुहोस् र निरन्तरता दिन "फरवार्ड" चयन गर्नुहोस्
sl: Poudarite enega od predmetov na seznamu in izberite "Naprej" za nadaljevanje.

source: Conglomerate now has the information it needs to create the document. Press "Apply" to create it. You will need to save the document if you wish to keep it.
cs: Aplikace Conglomerate má nyní informace, které potřebuje k vytvoření dokumentu. Zmáčknutím „Použít“ jej vytvoříte. Pokud jej bude chtít uchovat, budete jej muset uložit.
de: Conglomerate hat nun die Informationen, die es benötigt, um das Dokument anzulegen. Klicken Sie den »Anwenden«-Knopf an, um es anzulegen. Sie müssen das Dokument speichern, wenn Sie weiter damit arbeiten möchten.
dz: ཀོང་ལོ་མི་རེཊི་འདི་ལུ་ཡིག་ཆ་འདི་གསར་བསྐྲུན་འབད་ནི་ལུ་དགོ་པའི་བརྡ་དོན་འདི་ཡོདཔ་ཨིན། འདི་གསར་བསྐྲུན་འབད་ནི་ལུ་"Apply"ཨེབ། ཁྱོད་ཀྱིས་འདི་བཞག་ནི་ཨིན་པ་ཅིན་ཡིག་ཆ་འདི་སྲུང་བཞག་འབད་དགོཔ་ཨིན།
eu: Conglomerate-k badu orain dokumentua sortzeko behar duen informazioa. Hautatu "Aplikatu" sortzeko. Dokumentua gorde beharko duzu, gerora gordeta eduki nahi baduzu.
ne: कङ्ग्लोमरेटसँग कागजात सिर्जना गर्न आवश्यक सूचना छ। यसलाई सिर्जना गर्न "लागू गर्नुहोस्" थिच्नुहोस्। तपाईँ यसलाई राख्न चाहनुहुन्छ भने बचत गर्नुहोस्।
sl: Program Conglomerate ima vse zahtevane podatke za ustvarjanje dokumenta. Pritisnite "Uporabi" za ustvarjanje. Dokument bo treba shraniti, če ga želite obdržati.

source: The internal structure of the document does not match any of the types known to Conglomerate.
cs: Interní struktura dokumentu neodpovídá žádnému typu známému aplikaci Conglomerate.
de: Die interne Struktur des Dokuments trifft auf keinen der Conglomerate bekannten Typen zu.
dz: ཀོང་ལོ་མི་རེཊི་ལུ་ཡིག་ཆ་འདི་གི་ནང་གི་གི་བཀོད་ཤེས་པའི་དབྱེ་བ་ཚུ་གང་རུང་མཐུན་སྒྲིག་མ་འབད་བས།
eu: Dokumentuaren barneko egitura ez dator bat Conglomerate-k ezagutzen dituen motekin.
ne: कङ्ग्लोमरेटसँग कुनै पनि ज्ञात प्रकारको मिल्दो कुनै कागजातको आन्तरिक संरचना छैन।
sl: Notranja zgradba dokumenta ni skladna z nobeno od vrst poznanih programu Conglomerate.

source: You can force Conglomerate to load the document by clicking on the "Force" button below, but results may not be ideal.
cs: Můžete aplikaci Conglomerate přimět dokument načíst kliknutím na následující tlačítko „Vynuti“, ale výsledky nemusí být ideální.
de: Sie können Conglomerate zwingen, das Dokument zu laden, indem Sie unten den »Erzwingen«-Knopf anklicken, das Ergebnis ist jedoch möglicherweise nicht ideal.
dz: ཁྱོད་རང་ཀོང་ལོ་མི་རེཊི་ལུ་"Force"ཨེབ་རྟ་འདི་གུ་ཨེབ་གཏང་འབད་དེ་གིས་ཡིག་ཆ་མངོན་གསལ་འབད་ནི་ལུ་བང་བཙོང་ཨིན་རུང་འགྲུབ་འབྲས་འདི་ལས་མེདཔ་འོང་།
eu: Conglomerate dokumentua kargatzera behartzeko, egin klik beheko "Behartu" botoian, baina baliteke emaitzak idealak ez izatea.
ne: तपाईँले कङ्ग्लोमरेटलाई "जोर गर्नुहोस्" बटन तल क्लिक गरी कागजात लोड गर्न दवाब दिन सक्नुहुन्छ, तर परिणाम निस्क्रिय हुन सक्दैन।
sl: Programu je mogoče vsiliti nalaganje dokumenta s klikom na gumb "Vsili", toda rezultati morda ne bodo najboljši.

source: Force
cs: Vynutit
de: Erzwingen
dz: བང་བཙོང་།
eu: Behartu
ne: जोर गर्नुहोस्
sl: Vsili

source: Select an XML document
cs: Výběr dokumentu XML
de: Wählen Sie ein XML-Dokument
dz: ཨེགསི་ཨེམ་ཨེལ་ཡིག་ཆ་ཅིག་སེལ་འཐུ་འབད།
eu: Hautatu XML dokumentu bat
ne: XML कागजात चयन गर्नुहोस्
sl: Izberi dokument XML

source: Print "%s"
cs: Tisk „%s“
de: »%s« drucken
dz: དཔར་བསྐྲུན་འབད "%s"།
eu: Inprimatu "%s"
ne: "%s" मुद्रण गर्नुहोस्
sl: Natisni "%s"

source: Print
cs: Tisk
de: Drucken
dz: དཔར་བསྐྲུན་འབད་ནི།
eu: Inprimatu
ne: मुद्रण गर्नुहोस्
sl: Natisni

source: Print Method:
cs: Metoda tisku:
de: Druckmethode:
dz: ཐབས་ལམ་དཔར་བསྐྲུན་འབད།:
eu: Inprimatzeko metodoa:
ne: मुद्रण विधि:
sl: Način tiskanja:

source: Print Options
cs: Volby tisku
de: Druckoptionen
dz: དགམ་ཁ་ཚུ་དཔར་བསྐྲུན་འབད།
eu: Inprimatzeko aukerak
ne: मुद्रण विकल्पहरू
sl: Možnosti tiskanja

source: Print Preview
cs: Náhled tisku
de: Druckvorschau
dz: སྔོན་ལྟ་དཔར་བསྐྲུན་འབད།
eu: Inprimatzeko aurrebista
ne: मुद्रण पूर्वालोकन
sl: Predogled tiskanja

source: Conglomerate cannot print "%s"
cs: Aplikace Conglomerate nemůže vytisknout „%s“
de: Conglomerate kann »%s« nicht drucken
dz: ཀོང་ལོ་མི་རེཊི་གིས་དཔར་བསྐྲུན་འབད་མ་ཚུགསཔ། "%s"
eu: Conglomerate-k ezin du "%s" inprimatu
ne: कङ्ग्लोमरेटले "%s" मुद्रण गर्न सक्दैन
sl: "%s" ni mogoče natisniti.

source: None of Conglomerate's plugins know how to print files of that type.
cs: Žádný ze zásuvných modulů Conglomerate neumí vytisknout soubor tohoto typu.
de: Keines von Conglomerates Plugins hat Informationen darüber, wie Dateien dieses Typs gedruckt werden sollen.
dz: ཀོང་ལོ་མི་རེཊི་གི་པ་ལག་ཨིནསི་གཅིག་གིས་ཡང་དེ་བཟུམ་མའི་ཡིག་སྣོད་ཚུའི་དབྱེ་བདཔར་བསྐྲུན་ག་དེ་འབད་ནི་ཨིན་ན་མི་ཤེས་པས།
eu: Conglomerate-ren pluginek ez dakite nola inprimatu mota horretako fitxategiak.
ne: कुनै पनि कङ्ग्लोमरेटलाई त्यस प्रकारको फाइलहरू कसरी मुद्रण गर्ने थाहा छैन।
sl: Ni mogoče najti vstavka za tiskanje datotek te vrste.

source: Yes
cs: Ano
de: Ja
dz: ཨིན།
eu: Bai
ne: हो
sl: Da

source: No
cs: Ne
de: Nein
dz: མེན།
eu: Ez
ne: होइन
sl: Ne

source: None
cs: Žádný
de: Keine
dz: ཅི་མེད།
eu: Bat ere ez
ne: कुनै पनि होइन
sl: Noben

source: _Remove this DTD
cs: Odst_ranit toto DTD
de: Diese DTD _entfernen
dz: ཌི་ཊི་ཌི་འདི་རྩ་བསྐྲད་གཏང་།(_R)
eu: _Kendu DTD hau
ne: यो DTD हटाउनुहोस्
sl: _Odstrani ta DTD

source: The document does not specify an external DTD, but Conglomerate believes the above information is appropriate. Click on "Associate this DTD" to specify this information explicitly in the document.
cs: Dokument neurčuje žádné externí DTD, ale aplikace Conglomerate věří, že následující informace je správná. Kliknutím na „Přiřadit toto DTD“ určíte tuto informaci dokumentu explicitně.
de: Das Dokument gibt keine externe DTD an, Conglomerate nimmt jedoch an, dass obenstehende Informationen korrekt sind. Klicken Sie den »Mit dieser DTD assoziieren«-Knopf an, um diese Informationen explizit im Dokument anzugeben.
dz: ཡིག་ཆ་འདི་གིས་ཕྱིའི་ཌི་ཊི་ཌི་ཅིག་གསལ་བཀོད་མི་འབད་ ཨིན་རུང་ཀོང་ལོ་མི་རེཊི་གིས་ལྟག་གི་བརྡ་དོན་འདི་འོས་འབབ་ཨིནམ་བདེན་འཛིན་རེདཔ་ཨིན། ཡིག་ཆ་འདི་ནང་བརྡ་དོན་འདི་གཏན་ཁེལ་སྦེ་གསལ་བཀོད་འབད་ནི་ལུ་ "Associate this DTD"གུ་ཨེབ།
eu: Dokumentuak ez du kanpoko DTDrik zehazten, baina Conglomerate-k uste du goiko informazioa egokia dela. Hautatu "Esleitu DTD hau", informazio hau dokumentuan esplizituki zehazteko.
ne: कागजातले बाह्य DTD निर्दिष्ट गर्न सकेन, तर कङ्ग्लोमरेटले माथिको सूचना ठीक छ भन्ने सोच्दछ। यस सूचनालाई कागजातमा अवाच्य रूपमा निर्दिष्ट गर्न "DTD सँग सम्बन्धित" मा क्लिक गर्नुहोस्।
sl: Dokument ne uporablja zunanih pravil DTD, toda zdi se da so zgornji podatki pravilni. Kliknite na "Poveži ta DTD" za pravilno določitev teh podatkov v dokumentu.

source: No External Subset
cs: Žádná externí verze
de: Keine externe Teilmenge
dz: ཕྱིའི་གཞི་སྒྲིག་ཡན་ལག་མེདཔ།
eu: Kanpoko azpimultzorik ez
ne: कुनै बाह्य सबसेट छैन
sl: Ni zunanjega podniza

source: _Add a DTD
cs: Přid_at DTD
de: Eine DTD _hinzufügen
dz: ཌི་ཊི་ཌི་ཅིག་ཁ་སྐོང་བརྐྱབ།(_A)
eu: _Gehitu DTD bat
ne: DTD थप्नुहोस्
sl: _Dodaj DTD

source: Unknown
cs: Neznámý
de: Unbekannt
dz: མ་ཤེསཔ།
eu: Ezezaguna
ne: अज्ञात
sl: Neznano

source: Unspecified
cs: Neurčeno
de: Nicht angegeben
dz: གསལ་བཀོད་མ་འབད་བར་ཡོདཔ།
eu: Zehaztugabea
ne: निर्दिष्ट नगरिएको
sl: Nedoločeno

source: Remove DTD
cs: Odebrat DTD
de: DTD entfernen
dz: ཌི་ཊི་ཌི་རྩ་བསྐྲད་གཏང་།
eu: Kendu DTDa
ne: DTD हटाउनुहोस्
sl: Odstrani DTD

source: Associate with DTD
cs: Asociovat s DTD
de: Mit DTD assoziieren
dz: ཌི་ཊི་ཌི་དང་གཅིག་ཁར་འབྲེལ་འཐབ།
eu: Asoziatu DTDarekin
ne: DTD सँग सम्बन्धित
sl: Poveži z DTD

source: Save XML as...
cs: Uložit XML jako…
de: XML speichern unter …
dz: ཨེགསི་ཨེམ་ཨེལ་བཟུམ་སྦེ་སྲུང་བཞག་འབད་་་
eu: Gorde XMLa honela...
ne: यस रूपमा XML बचत गर्नुहोस्...
sl: Shrani XML kot ...
