Repository: hpjansson/conglomerate
Catalog: po/*.po
Languages: cs, de, dz, eu, ne, sl

source: Metainformation
cs: Metainformace
dz: མེ་ཊ་བརྡ་དོན།
eu: Metainformazioa
ne: मेटा सूचना
sl: Metapodatki

source: Multi-line Text Field
cs: Víceřádkové textové pole
de: Mehrzeiliges Textfeld
dz: ཐིག་མང་ཚིག་ཡིག་གི་ས་སྒོ།
eu: Lerro anitzeko testu-eremua
ne: बहुँविध-लाइन पाठ फाँट
sl: Večvrstično polje besedila

source: Object
cs: Objekt
de: Objekt
dz: དངོས་པོ།
eu: Objektua
ne: वस्तु
sl: Predmet

source: Option Group
cs: Skupina voleb
de: Optionsgruppe
dz: གདམ་ཁའི་སྡེ་ཚན།
eu: Aukera-taldea
ne: विकल्प समूह
sl: Skupina možnosti

source: Option Selector
cs: Výběr voleb
de: Optionsauswahl
dz: གདམ་སེལ་འཐུ་འབད་མི།
eu: Aukera-hautatzailea
ne: विकल्प चयनकर्ता
sl: Izbirnik možnosti

source: Parameter
cs: Parametr
dz: ཚད་བཟུང་།
eu: Parametroa
ne: परामिति

source: Preformatted Text
cs: Předformátovaný text
de: Vorformatierter Text
dz: སྔ་གོང་ཚད་སྒྲིག་ཡོད་མི་ཚིག་ཡིག
eu: Aurrez formatua emandako testua
ne: सम्पादन गरिएको पाठ
sl: Predoblikovano besedilo

source: Sample
cs: Příklad
de: Muster
dz: དཔེ་ཚད།
eu: Lagina
ne: नमूना
sl: Vzorec

source: Script
cs: Skript
de: Skript
dz: ཡིག་ཚུགས།
eu: Scripta
ne: स्क्रिप्ट
sl: Skript

source: Selectable Choice
cs: Výběr z voleb
de: Auswahlmöglichkeit
dz: སེལ་འཐུ་འབད་བཏུབ་མི་གདམ་ཁ།
eu: Aukera hautagarria
ne: चयनयोग्य छनोट
sl: Izbirna možnost

source: Small
cs: Malé písmo
de: Klein
dz: ཆུང་ཀུ།
eu: Txikia
ne: सानो
sl: Majhno

source: Span
cs: Segment
de: Spanne
dz: འཕར་ཚད།
eu: Hedadura
ne: गुम्ज
sl: Razmik

source: Style
cs: Styl
de: Stil
dz: བཟོ་རྣམ།
eu: Estiloa
ne: शैली
sl: Slog

source: Table Cell (data)
cs: Buňka tabulky (data)
de: Tabellenzelle (Daten)
dz: ཐིག་ཁྲམ་གྱི་ནང་ཐིག(གནས་སྡུད)།
eu: Taula-gelaxka (datuak)
ne: तालिका कक्ष (डेटा)
sl: Celica preglednice (podatki)

source: Table Cell (header)
cs: Buňka tabulky (záhlaví)
de: Tabellenzelle (Kopf)
dz: ཐིག་ཁྲམ་གྱི་ནང་ཐིག(མགོ་ཡིག)།
eu: Taula-gelaxka (goiburua)
ne: तालिका कक्ष (हेडर)
sl: Celica preglednice (glava)

source: Teletype
cs: Terminálový text
dz: ཊེ་ལི་ཊའིབ།
eu: Teletipoa
ne: टेलेटाइप
sl: Telegrafski

source: The strict XML version of HTML
cs: HTML v podobě striktní verze XML
de: Die strikte XML-Version von HTML
dz: ཨེཆ་ཊི་ཨེམ་ཨེལ་གྱི་ཨེགསི་ཨེམ་ཨེལ་ཐོན་རིམ་དམ་དྲགས་འདི།
eu: HTMLren XML bertsio zorrotza
ne: HTML को कठिन XML संस्करण
sl: Stroga XML različica HTML

source: Variable
cs: Proměnná
dz: འགྱུར་ཅན།
eu: Aldagaia
ne: चल
sl: Spremenljivo

source: XHTML 1.0 (strict)
cs: XHTML 1.0 (striktní)
de: XHTML 1.0 (strikt)
dz: ཨེགསི་ཨེཆ་ཊི་ཨེམ་ཨེལ་ ༡.༠(དམ་དྲགས)།
eu: XHTML 1.0 (zorrotza)
ne: XHTML १.० (कठिन)
sl: XHTML 1.0 (strogo)

source: An XSL stylesheet describes a way of transforming a document of one type into one in another form. For example, it might describe a way of converting DocBook files into HTML web pages.
cs: Stylopis XSL popisuje způsob převodu dokumentu jednoho typu na jiný typ. Například může popisovat způsob převodu souborů DocBook na webové stránky HTML.
de: Eine XSL-Stilvorlage, die den Weg zur Umwandlung eines Dokumententyps in eine andere Form beschreibt. Beispielsweise könnte ein Weg zur Umwandlung von DocBook-Dateien in HTML-Webseiten beschrieben werden.
dz: ཨེགསི་ཨེསི་ཨེལ་སི་ཊ་ཡེལ་ཤིཊི་ཅིག་གིས་ཡིག་ཆ་གཅིག་གི་གཞན་འབྲི་ཤོག་གཅིག་ནང་བཟོ་བསྒྱུར་འབད་ནི་གི་ཐབས་ལམ་ཅིག་འགྲེལ་བཤད་འབདཝ་ཨིན། དཔེར་ན་ ཡིག་ཆའི་དེབ་ཡིག་སྣོད་ཚུ་ཨེཆ་ཊི་ཨེམ་ཨེལ་ཝེབ་ཤོག་ལེབ་ཚུ་ནང་ན་གཞི་བསྒྱུར་འབད་ནི་གི་ཐབས་ལམ་ཅིག་འགྲེལ་བཤད་འབད་འོང་།
eu: XSL estilo-orri batek dokumentu bat mota batetik bestera aldatzeko modua deskribatzen du. Esate baterako, deskriba dezake nola bihurtu DocBook fitxategiak HTML web-orri.
ne: एउटा XSL शैलीपानाले कागाजतको एउटा प्रकारलाई अर्को फर्ममा स्थान्तरण गर्ने तरिका वर्णन गर्दछ। उदाहरणका लागि, यसले DocBook फाइलहरूलाई HTML वेब पृष्ठहरूमा रूपान्तरण गर्ने तरिका वर्णन गर्न सक्छ।
sl: XSL slogovna predloga opisuje način pretvorbe ene vrste dokumenta v drugo obliko. Na primer, lahko opiše način pretvorbe datotek DocBook v spletne strani HTML.

source: Template-matching Rule
cs: Pravidlo odpovídající šablony
de: Regel zur Übereinstimmung
dz: མཐུན་སྒྲིག་འབད་མི་ལམ་ལུགས་ཊེམ་པེལེཊི།
eu: Txantiloiarekin bat datorren araua
ne: टेम्प्लेटसँग मिल्दो नियम
sl: S predlogo ujemajoče se pravilo

source: XSL stylesheet
cs: Stylopis XSL
de: XSL-Stilvorlage
dz: ཨེགསི་ཨེསི་ཨེལ་སི་ཊ་ཡེལ་ཤིཊི།
eu: XSL estilo-orria
ne: XSL शैलीपाना
sl: Slogovna predloga XSL

source: Conglomerate XML Editor
cs: Editor XML Conglomerate
dz: ཀོང་ལོ་མི་རེཊི་ཨེགསི་ཨེམ་ཨེལ་་ཞུན་དགཔ།
eu: Conglomerate XML editorea
ne: कङ्ग्लोमरेट XML सम्पादक
sl: Conglomerate urejevalnik XML

source: Edit XML files
cs: Upravovat soubory XML
de: XML-Dateien bearbeiten
dz: ཨེགསི་ཨེམ་ཨེལ་ཡིག་སྣོད་ཚུ་ཞུན་དག་འབད།
eu: Editatu XML fitxategiak
ne: XML फाइलहरू सम्पादन गर्नुहोस्
sl: Urejanje datotek XML

source: A list of custom directories where Conglomerate should look for the display specification (called dispspec, or .xds) files, in addition to the standard installation path. When documents are loaded a matching dispspec is searched for in these directories, and the first matching dispspec file is used.
cs: Seznam vlastních složek, ve kterých by měla aplikace Conglomerate hledat soubory se specifikacemi zobrazení (nazývané dispspec nebo .xds) a to navíc ke standardní instalační cestě. Když jsou dokumenty načteny, odpovídající specifikace zobrazení jsou hledány v těchto složkách a použit je první nalezený soubor se specifikací zobrazení.
de: Eine Liste von Verzeichnissen, in denen Conglomerate nach Anzeigespezifikationsdateien (»dispspec« oder ».xds« genannt) zusätzlich zum Installationspfad suchen soll. Sobald ein Dokument geladen wird, wird nach einer passenden Anzeigespezifikation in diesen Verzeichnissen gesucht und die erste passende Spezifikation genutzt.
dz: འོས་ལྡན་གཞི་བཙུགས་འགྲུལ་ལམ་འདི་ལུ་ཁ་སྐོང་བརྐྱབ་ནི་ནང་ཡིག་སྣོད་ཚུ་(ཌིསིཔ་པེཀ་ ཡང་ན་ཨེགསི་ཌི་ཨེསི་ཟེར་མི་)བཀྲམ་སྟོན་གསལ་བཀོད་འདི་གི་དོན་ལུ་བལྟ་དགོ་མི་ཀོང་ལོ་མི་རེཊི་ཡོད་སའི་སྲོལ་སྒྲིག་སྣོད་ཐོ་ཚུ་གི་ཐོ་ཡིག་ཅིག ཡིག་ཆ་ཚུ་མངོན་གསལ་འབད་ཡོདཔ་ད་་མཐུན་སྒྲིག་འབད་བའི་ཌིསིཔ་པེཀ་འདི་སྣོད་ཐོ་དེ་ཚུ་ནང་་གི་དོན་ལུ་འཚོལ་ཞིབ་འབད་ཡོདཔ་ དང་དང་པ་མཐུན་སྒྲིག་འབད་མི་ཌིསིཔ་པེཀ་ཡིག་སྣོད་འདི་ལག་ལེན་འཐབ་ཡོདཔ་ཨིན།
eu: Conglomerate-k bistaratze-zehaztapenaren fitxategiak (dispspec, edo .xds izenekoak) bilatu beharko lituzkeen direktorio pertsonalizatuen zerrenda, instalatzeko bide-izen estandarraz gain. Dokumentuak kargatzean, bat datorren dispspec fitxategi bat bilatzen da direktorio horietan, eta bat datorren lehen dispspec fitxategia erabiliko da.
ne: एउटा अनुकूल डाइरेक्टरीहरूको सूची जहाँ कङ्ग्लिमरेटले (dispspec, वा .xds) भनिने प्रर्दशन विशिष्टकरण फाइल हेर्दछ, थपमा मानक स्थापना बाटो पनि हेर्दछ। जब कागजातहरू मिल्दो लोड गरिरहेको हुन्छ dispspec यी डाइरेक्टरीहरूमा खोजिन्छ, र पहिलो मिल्दो dispspec फाइल प्रयोग गरिन्छ।
sl: Seznam map z datotekami določil prikaza (poimenovane dispspec ali .xds) ob standardni namestitveni poti. Ko so dokumenti naloženi je uporabljena prva skladna datoteka dispspec.

source: A list of directories where Conglomerate should look for template xml files. These documents will be used by the new document assistant as types of documents which can be created by the user.
cs: Seznam složek, ve kterých by měla aplikace Conglomerate hledat soubory se šablonami xml. Tyto dokumenty budou použity průvodcem novým dokumentem jako typy dokumentů, které uživatel může vytvářet.
de: Eine Liste von Verzeichnissen, in denen Conglomerate nach XML-Vorlagen suchen soll. Diese Dokumente werden vom neuen Dokumentassistenten als Dokumenttypen, die der Anwender erstellen kann, genutzt.
dz: ཊེམ་པེ་ལེཊི་ཨེགསི་ཨེམ་ཨེལ་ཡིག་སྣོད་ཚུ་གི་དོན་ལུ་ཀོང་ལོ་མི་རེཊི་བལྟ་དགོཔ་ཡོད་ས་སྣོད་ཐོ་ཚུ་གི་ཐོ་ཡིག་ཅིག ཡིག་ཆ་དེ་ཚུ་ལག་ལེན་པ་གིས་གསར་བསྐྲུན་འབད་བཏུབ་པའི་ཡིག་ཆ་ཚུའི་དབྱེ་བ་བཟུམ་སྦེ་ཡིག་ཆ་ལས་རོགས་གསརཔ་འདི་གིས་ལག་ལེན་འཐབ་བཏུབ་ཨིན།
eu: Conglomerate-k xml txantiloi-fitxategiak bilatu beharko lituzkeen direktorio--zerrenda. Dokumentu-laguntzaile berriak erabiltzaileak sor ditzakeen dokumentuen mota gisa erabiliko dira.
ne: डाइरेक्टरीहरूको सूची जहाँ कङ्ग्लोमरेटले टेम्प्लेट xml फाइलका लागि हेर्दछ। यी कागजातहरू प्रयोगकर्ताले प्रयोग गर्न सक्ने कागजातहरूको प्रकार जस्तै नयाँ कागजात सहायकले प्रयोग गर्नेछ।
sl: Seznam map s predlogami datotek XML. Dokumente bodo uporabljali novi pomočniki dokumentov kot vrste dokumentov, ki jih lahko ustvari uporabnik.

source: Custom locations for display specification files.
cs: Vlastní umístění pro soubory se specifikací zobrazení.
de: Weitere Orte von Anzeigespezifikationsdateien.
dz: གསལ་བཀོད་ཡིག་སྣོད་ཚུ་བཀྲམ་སྟོན་འབད་ནི་དོན་ལུ་སྲོལ་སྒྲིག་གནས་ཁོངས་ཚུ།
eu: Bistaratzeko zehaztapenen fitxategien kokaleku pertsonalizatuak.
ne: विवरण फाइलहरू प्रर्दशनका लागि स्थान अनुकूलन पार्नुहोस्।
sl: Mesta po meri za datoteke določil prikaza.

source: Locations for template files.
cs: Umístění souborů šablon.
de: Orte von Vorlagendateien.
dz: ཊེམ་པེལེཊི་ཡིག་སྣོད་ཚུའི་དོན་ལུ་གནས་ཁོངས་ཚུ།
eu: Txantiloi-fitxategien kokalekuak.
ne: टेम्प्लेट फाइलका लागि स्थान
sl: Mesta za datoteke predlog.

source: File Import Options
cs: Volby importu souboru
de: Dateiimportoptionen
dz: ཡིག་སྣོད་ནང་འདྲེན་འབད་ནི་གདམ་ཁ་ཚུ།
eu: Fitxategiak inportatzeko aukerak
ne: फाइल आयात विकल्पहरू
sl: Možnosti uvoznika datotek

source: Importer
cs: Importér
de: Importeur
dz: ནང་འདྲེན་པ།
eu: Inportatzailea
ne: आयातकर्ता
sl: Uvoznik

source: Options
cs: Volby
de: Optionen
dz: གདམ་ཁ་ཚུ།
eu: Aukerak
ne: विकल्पहरू
sl: Možnosti

source: Advanced
cs: Pokročilé
de: Komplex
dz: ཡར་བསྐྱོད་འབད་ཡོདཔ།
eu: Aurreratua
ne: उन्नत
sl: Napredno

source: Basic
cs: Základní
de: Grundlegend
dz: གཞི་རིམ།
eu: Oinarrizkoa
ne: आधारभूत
sl: Osnovno

source: Document Type Declaration
cs: Deklarace typu dokumentu
de: Dokumententypdeklaration
dz: ཡིག་ཆའི་དབྱེ་བ་གསལ་བསྒྲགས།
eu: Dokumentu motaren deklarazioa
ne: कागजात प्रकार वर्णन
sl: Deklaracija vrste dokumenta

source: Encoding
cs: Kódování
de: Zeichenkodierung
dz: ཨིན་ཀོ་ཌིང་།
eu: Kodeketa
ne: सङ्केतन
sl: Kodiranje

source: External ID
cs: Externí ID
de: Externe Kennung
dz: ཕྱིའི་ཨའི་ཌི།
eu: Kanpoko IDa
ne: बाह्य आइ डी
sl: Zunanji ID

source: General
cs: Obecné
de: Allgemein
dz: ཡོངས་ཁྱབ།
eu: Orokorra
ne: साधारण
sl: Splošno

source: Location
cs: Umístění
de: Speicherort
dz: གནས་ཁོངས།
eu: Kokalekua
ne: स्थान
sl: Mesto

source: Modified
cs: Změněno
de: Geändert
dz: ལེགས་བཅོས་འབད་ཡོདཔ།
eu: Aldatuta
ne: परिमार्जित
sl: Spremenjeno

source: Number of elements:
cs: Počet elementů:
de: Anzahl der Elemente
dz: རྣམ་གྲངས་ཚུ་གི་ཨང་།:
eu: Elementu kopurua:
ne: तत्वहरूको सङ्ख्या:
sl: Število predmetov:

source: Number of words :
cs: Počet slov:
de: Anzahl der Wörter:
dz: མིང་ཚིག་ཚུ་གི་ཨང་། :
eu: Hitz kopurua:
ne: शब्दहरूको सङ्ख्या:
sl: Število besed :

source: Properties
cs: Vlastnosti
de: Eigenschaften
dz: རྒྱུ་དངོས་ཚུ།
eu: Propietateak
ne: गुण
sl: Lastnosti

source: Standalone
cs: Samostatná
de: Alleinstehend
dz: རང་དབང་།
eu: Autonomoa
ne: स्ट्यान्डअलोन
sl: Samostojno

source: System ID
cs: Systémový ID
de: Systemkennung
dz: རིམ་ལུགས་ཀྱི་ཨའི་ཌི།
eu: Sistemaren IDa
ne: प्रणाली आइ डी
sl: Sistemski ID

source: XML Header
cs: Hlavička XML
de: XML-Kopfzeilen
dz: ཨེགསི་ཨེམ་ཨེལ་གྱི་མགོ་ཡིག
eu: XML goiburua
ne: XML शीर्षक
sl: Glava XML

source: _Associate this DTD
cs: Přiř_adit toto DTD
de: Mit dieser DTD _assoziieren
dz: ཌི་ཊི་ཌི་འདི་འབྲེལ་བ་འཐབ།(_A)
eu: _Esleitu DTD hau
ne: यो DTD सँग सम्बन्ध जोड्नुहोस्
sl: _Poveži ta DTD

source: label_dtd_external_id
dz: ཌི་ཊི་ཌི་ཕྱིའི་ཨའི་ཌི་ཁ་ཡིག་བཏགས།(_d)(_e)(_i)
sl: oznaka_dtd_zunanji_id

source: label_dtd_notes
dz: ཌི་ཊི་ཌི་དྲན་འཛིན་ཚུ་ཁ་ཡིག་བཏགས།(_d)(_n)
sl: oznaka_opombe_dtd

source: label_dtd_system_id
dz: ཌི་ཊི་ཌི་རིམ་ལུགས་ཨའི་ཌི་ཁ་ཡིག་བཏགས།(_d)(_s)(_i)
sl: oznaka_id_dtd_sistema

source: label_elements
dz: རྣམ་གྲངས་ཚུ་ཁ་ཡིག་བཏགས།(_e)
ne: लेबुल तत्व
sl: oznaka_predmeti

source: label_location
dz: གནས་ཁོངས་ཁ་ཡིག་བཏགས།(_l)
ne: लेबुल स्थान
sl: oznaka_mesto

source: label_modified
dz: ལེགས་བཅོས་འབད་ཡོད་མི་ཁ་ཡིག་བཏགས།(_m)
ne: परिमार्जित लेबुल
sl: oznaka_spremenjeno

source: label_name
dz: མིང་ཁ་ཡིག་བཏགས།(_n)
ne: लेबुल नाम
sl: oznaka_ime

source: label_typedesc
dz: དབྱེ་བ་མར་འབབ་ཁ་ཡིག་བཏགས།(_t)
sl: oznaka_opis_vrste

source: label_typename
dz: དབྱེ་བ་མིང་ཁ་ཡིག་བཏགས།(_t)
ne: लेबुल टाइपनाम
sl: oznaka_vrsta_imena

source: label_words
dz: མིང་ཚིག་ཚུ་ཁ་ཡིག་བཏགས།(_w)
ne: लेबुल शब्द
sl: oznaka_beseda

source: label_xml_encoding
dz: ཨེགསི་ཨེམ་ཨེལ་ཨིན་ཀོ་ཌིང་ཁ་ཡིག་བཏགས།(_x)(_e)
ne: लेबुल_xml_सङ्केतन
sl: oznaka_xml_kodiranje

source: label_xml_standalone
dz: ཨེགསི་ཨེམ་ཨེལ་རང་དབང་ཁ་ཡིག་བཏགས།(_x)(_s)
ne: लेबुल_xml_स्यान्डअलोन
sl: oznaka_samostojni_xml

source: label_xml_version
dz: ཨེགསི་ཨེམ་ཨེལ་ཐོན་རིམ་ཁ་ཡིག་བཏགས།(_x)(_v)
ne: लेबुल_xml_संस्करण
sl: oznaka_xml_različica

source: Find Next
cs: Najít další
de: Weitersuchen
dz: ཤུལ་མམ་གྱི་འཚོལ།
eu: Bilatu hurrengoa
ne: पछिल्लो फेला पार्नुहोस्
sl: Najdi naslednje

source: Match _entire word only
cs: Pouze _celá slova
de: Nur _vollständige Wörter berücksichtigen
dz: མིང་ཚིག་རྐྱངམ་ཅིག་ཧྲིལ་བུ་མཐུན་སྒྲིག་འབད།(_e)
eu: _Hitz osoak soilik
ne: पूरा शब्द मात्र मिलाउनुहोस्
sl: Upoštevaj le _cele besede

source: Replace
cs: Nahrazování
de: Ersetzen
dz: ཚབ་བཙུགས།
eu: Ordeztu
ne: बदल्नुहोस्
sl: Zamenjaj

source: Replace All
cs: Nahrazení všeho
de: Ersetze alles
dz: ཆ་མཉམ་ཚབ་བཙུགས།
eu: Ordeztu denak
ne: सबै बदल्नुहोस्
sl: Zamenjaj vse

source: Replace _with:
cs: Nah_radit za:
de: Ersetzen _durch:
dz: དང་གཅིག་ཁར་ཚབ་བཙུགས།(_w):
eu: Ordeztu _honekin:
ne: यससँग बदल्नुहोस्:
sl: Zamenjaj _z:

source: Search _backwards
cs: Hledat směrem k _začátku
de: Suche _rückwärts
dz: རྒྱབ་བསྐྱོད་འཚོལ་ཞིབ་འབད།(_b)
eu: Bilatu _atzerantz
ne: पछिल्तिर खोज्नुहोस्
sl: Poišči _nazaj

source: _Match case
cs: Rozlišovat velikost pís_men
de: Groß-/Kleinschreibung _berücksichtigen
dz: ཡི་གུ་མཐུན་སྒྲིག་འབད།(_M)
eu: _Maiuskula/minuskula
ne: केस मिलाउनुहोस्
sl: _Upoštevaj velikost črk

source: _Search for:
cs: _Hledat:
de: _Suchen nach:
dz: དོན་ལུ་འཚོལ་ཞིབ་འབད།(_S):
eu: _Bilatu:
ne: यसका लागि खोजी गर्नुहोस्:
sl: _Poišči:

source: _Wrap around
cs: Procházet _dokola
de: _Zeilenumbruch
dz: མཐའ་སྐོར་ལོག་མཚམས་བཟོ་ནི།(_W)
eu: _Itzulbiratu
ne: वरिपरि बेर्नुहोस्
sl: _Prelomi besedilo

source: Conglomerate Preferences
cs: Předvolby Conglomerate
de: Conglomerate-Einstellungen
dz: ཀོང་ལོ་མི་རེཊི་དགའ་གདམ་ཚུ།
eu: Conglomerate-ren hobespenak
ne: कङ्ग्लोमरेट प्राथमिकता
sl: Možnosti Conglomerate

source: Document Types
cs: Typy dokumentů
de: Dokumenttypen
dz: ཡིག་ཆ་དབྱེ་བ་ཚུ།
eu: Dokumentu motak
ne: कागजात प्रकार
sl: Vrste dokumentov

source: Plugins
cs: Zásuvné moduly
de: Erweiterungen
dz: པ་ལག་ཨིནསི།
eu: Pluginak
ne: प्लगइनहरू
sl: Vstavki

source: Adhoc Element
cs: Element ad hoc
dz: རྣམ་གྲངས་ནམ་དགོས།
eu: Adhoc elementua
ne: एडहक तत्व
sl: Adhoc predmet

source: Element Name
cs: Název elementu
dz: རྣམ་གྲངས་མིང་།
eu: Elementu-izena
ne: तत्व नाम
sl: Ime predmeta

source: Element Type
cs: Typ elementu
de: Elementtyp
dz: རྣམ་གྲངས་དབྱེ་བ།
eu: Elementu mota
ne: तत्व प्रकार
sl: Vrsta predmeta

source: I Don't Care
cs: Nestarám se
de: Das ist mir egal.
dz: ང་ལུ་སྣང་དག་མེད།
eu: Ez dit axola
ne: म वास्ता गर्दिन
sl: Vseeno mi je

source: Structural
cs: Strukturovaný
de: Strukturell
dz: གཞི་བཀོད།
eu: Egiturazkoa
ne: संरचनात्मक
sl: Strukturno

source: <small>What is the scope of the text? You can use this page to specify the relevancy of the text to different types of computer system.</small>
cs: <small>Jaká je působnost textu? Můžete tuto stránku použít k určení relevantnosti textu k různým typům počítačového systému.</small>
de: <small>Wovon handelt dieser Text? Sie können diese Seite verwenden, um die Relevanz des Textes im Bezug auf verschiedene Computersysteme festzulegen.</small>
dz: <small>ཚིག་ཡིག་འདི་གི་འོས་སྐབས་ག་ཅི་སྨོ? ཁྱོད་རང་གློག་རིག་རིམ་ལུགས་ཀྱི་དབྱེ་བ་སོ་སོ་ལུ་ཚིག་ཡིག་འདི་གི་འབྲེལ་བ་ལུ་གསལ་བཀོད་འབད་ནི་ལུ་ཤོག་ལེབ་འདི་ལག་ལེན་འཐབ།</small>
eu: <small>Zein da testuaren esparrua? Orri hau erabil dezakezu testuak ordenagailu-sistema desberdinetan izango duen garrantzia zehazteko.</small>
ne: <small>पाठको क्षेत्र के हो ? तपाईँ विभिन्न प्रकारको कम्प्युटर प्रणालीमा पाठको सान्दर्भिकता निर्दिष्ट गर्न यो पृष्ठ प्रयोग गर्न सक्नुहुन्छ।</small>
sl: <small>Kakšen je obseg besedila? To stran lahko uporabite za določitev pomembnosti besedila za različne vrste računalniških sistemov.</small>

source: Revisions
cs: Revize
de: Revisionen
dz: བསྐྱར་སྦྱོང་ཚུ།
eu: Berrikuspenak
ne: पुनरावलोकन
sl: Predelave

source: Scope
cs: Působnost
de: Inhalt
dz: འོས་སྐབས།
eu: Esparrua
ne: कार्यक्षेत्र
sl: Območje

source: This is a placeholder page. Eventually you will be able to use this page to manipulate DocBook's simple version tracking information. This is listed in Bugzilla as bug #122538
cs: Toto je rezervovaná stránka. Posléze byste měli mít na této stránce možnost manipulovat s jednoduchou verzí sledovacích informací DocBook. Toto je vedeno v systému Bugzilla jako chyba #122538
de: Dies ist ein Platzhalter. Hier wird es Ihnen möglicherweise einmal möglich sein, DocBook-Informationen zur einfachen Versionsverfolgung zu bearbeiten. Dies ist in Bugzilla als Fehler #122538 aufgeführt
dz: ས་གནས་འཛིན་མི་ཤོག་ལེབ་ཅིག་ཨིན། མཐར་ཐུག་ལུ་ཁྱོད་ཀྱིས་ལག་ལེན་བསྟར་བའི་ཡིག་ཆའི་དེབ་ཀྱི་ཐོན་རིམ་རྗེས་འཚོལ་བརྡ་དོན་འཇམ་སམ་ལུ་ཤོག་ལེབ་འདི་ལག་ལེན་འཐབ་བཏུབ་ཨིན། འདི་#༡༢༢༥༣༨་ དཀའ་ངལ་བཟུམ་སྦེ་བག་ཛི་ལ་ནང་ཐོ་བཀོད་འབད་ཡོདཔ་ཨིན།
eu: Leku-marken orria da hau. Orri hau erabil dezakezu DocBook-en bertsio soilaren jarraipen-informazioa manipulatzeko. Bugzilla zerrendan agertzen da, 122538. akatsa da
ne: यो प्लेसहोल्डर पृष्ठ हो। तपाईँले यो पृष्ठ डकपुस्तकको साधारण संस्करण ट्र्याकिङ सूचना म्यानिपुलेट गर्न सक्नुहुन्छ। यो बगजिल्लाको बग #१२२५३८ मा सूची गरिएको छ
sl: To je stran vsebnika. Stran bo mogoče uporabiti za upravljanje podatkov preprostega sledenja različicam DocBook. Zmožnost je navedena v Bugzilli kot hrošč št. 122538

source: _Architecture
cs: _Architektura
de: _Architektur
dz: བཟོ་བཀོད།(_A)
eu: _Arkitektura
ne: वास्तुकला
sl: _Arhitektura

source: _Operating System
cs: _Operační systém
de: _Betriebssystem
dz: རིམ་ལུགས་བཀོལ་སྤྱོད་འབད་དོ།(_O)
eu: _Sistema eragilea
ne: सञ्चालन प्रणाली
sl: _Operacijski sistem

source: _User Level
cs: _Uživatelská úroveň
de: B_enutzerebene
dz: ལག་ལེན་པའི་གནས་རིམ།(_U)
eu: _Erabiltzaile maila
ne: प्रयोगकर्ता तह
sl: _Uporabniška raven

source: _Vendor
cs: Doda_vatel
de: A_nbieter
dz: བཅོང་མི།(_V)
eu: _Hornitzailea
ne: बिक्रेता
sl: _Prodajalec

source: A, B, C, ...
dz: ཨེ་ བི་ སི ...

source: Continue numbering from previous list
cs: Pokračovat v číslování z předchozího seznamu
de: Nummerierung der vorherigen Liste fortführen
dz: ཧེ་མམ་གྱི་ཐོ་ཡིག་ལས་ཨང་བཏགས་ནི་འཕྲོ་མཐུད།
eu: Jarraitu zenbakitzen aurreko zerrendatik
ne: अघिल्लो सूचीबाट क्रमाङ्कन निरन्तर गर्नुहोस्
sl: Nadaljuj oštevilčenje s prejšnjega seznama

source: Details
cs: Podrobnosti
dz: རྒྱས་བཤད།
eu: Xehetasunak
ne: विवरण
sl: Podrobnosti

source: Inherit numbering from surrounding lists
cs: Dědit číslování z okolních seznamů
de: Nummerierung umliegender Listen übernehmen
dz: མཐའ་འཁོར་གྱི་ཐོ་ཡིག་ཚུ་ལས་ཨང་བཏགས་ནི་བརྒྱུད།
eu: Heredatu numerazioa inguruko zerrendetatik
ne: नजिकको सूचीबाट बपौति क्रमाङ्कन
sl: Podeduj oštevilčenje s sosednjih seznamov

source: Minimise vertical space
cs: Minimalizovat svislé mezery
de: Vertikalen Abstand minimieren
dz: ཀེར་ཕྲང་བར་སྟོང་ཆུང་ཀུ་བཟོ།
eu: Ikonotu espazio bertikala
ne: ठाडो खाली स्थान न्यून गर्नुहोस्
sl: Skrči navpični prostor

source: Numbering
cs: Číslování
de: Nummerierung
dz: ཨང་བཏགས་ནི།
eu: Zenbakitzea
ne: क्रमाङ्कन
sl: Oštevilčenje

source: <small>Some DocBook applications allow the behaviour of the link to be customised using this "type" attribute. </small>
cs: <small>Některé aplikace pro práce s DocBook umožňují chování odkazu uzpůsobit pomocí tohoto atributu „Typ“ (type).</small>
de: <small>Einige DocBook-Anwendungen erlauben es, das Verhalten des Links mit Hilfe dieses Typattributs »type« anzupassen.</small>
dz: <small> ཡིག་ཆའི་དེབ་གློག་རིམ་ཚུ་ལ་ལོ་གིས་"type" ཁྱད་ཆོས་འདི་ </small>ལག་ལེན་འཐབ་འབྲེལ་ལམ་གྱི་སྤྱོད་ལམ་འདི་་སྲོལ་སྒྲིག་བཟོ་བཅུགཔ་ཨིན།
eu: <small>DocBook aplikazio batzuek estekaren portaera aldatzea onartzen dute, "mota" atributuaren bidez. </small>
ne: <small> यो "प्रकार" गुण प्रयोग गरेर अनुकूलन गर्नुपर्ने लिङ्कको व्यवहार केही डकपुस्तक अनुप्रयोगले अनुमति दिन्छ।</small>
sl: <small>Nekateri programi DocBook dovolijo obnašanje povezave po meri z uporabo atributa "vrsta". </small>

source: Target
cs: Cíl
de: Ziel
dz: དམིགས་གཏད།
eu: Helburua
ne: लक्ष्य
sl: Cilj

source: URL
cs: Adresa URL
dz: ཡུ་ཨར་ཨེལ།
eu: URLa
ne: यु आर एल
sl: Naslov URL

source: _Test this Link
cs: O_testovat tento odkaz
de: Diesen Link _testen
dz: འབྲེལ་ལམ་འདི་བརྟག་ཞིབ་འབད།(_T)
eu: _Probatu esteka hau
ne: यस लिङ्कलाई परीक्षण गर्नुहोस्
sl: _Preizkusi to povezavo

source: Local Name
cs: Místní název
de: Lokaler Name
dz: ཉེ་གནས།
eu: Izen lokala
ne: स्थानीय नाम
sl: Krajevno ime

source: Namespace URI
cs: URI jmenného prostoru
de: Namensraum URI
dz: མིང་གི་བར་སྟོང་ཡུ་ཨར་ཨའི།
eu: Izen-espazioaren URIa
ne: नामस्थान यु आर एल
sl: Naslov URI imenskega prostora

source: Preview
cs: Náhled
de: Vorschau
dz: སྔོན་ལྟ།
eu: Aurrebista
ne: पूर्ववलोकन
sl: Predogled

source: Top-level Element
cs: Element nejvyšší úrovně
de: Wurzel-Element
dz: ཆེ་རིམ་རྣམ་གྲངས།
eu: Goi-mailako elementua
ne: माथिल्लो-तह तत्व
sl: Predmet vrhnje ravni

source: Creation Parameters
cs: Parametry pro vytvoření
de: Parameter beim Anlegen
dz: གསར་བསྐྲུན་ཚད་བཟུང་ཚུ།
eu: Sortze-parametroak
ne: परामिति सिर्जना
sl: Parametri ustvarjanja

source: Depth
cs: Hloubka
de: Tiefe
dz: གཏིང་ཚད།
eu: Sakonera
ne: गहिराइ
sl: Globina

source: Document Type
cs: Typ dokumentu
de: Dokumententyp
dz: ཡིག་ཆའི་དབྱེ་བ།
eu: Dokumentu mota
ne: कागजात प्रकार
sl: Vrsta dokumenta

source: string_selection_dialog
de: Dialog_zum_Festlegen_der_Beschriftung
dz: ཡིག་རྒྱུན་སེལ་འཐུ་ཌའི་ལོག(_s)(_d)
ne: स्ट्रिङ_छनोट_संवाद
sl: pogovorno_okno_izbire_niza

source: Unit test: quit immediately (after loading any files specified on the command-line)
cs: Test jednotky: ihned skončit (po načtení souborů zadaných na příkazovém řádku)
de: Einheiten-Test: Sofort beenden (nach dem Laden aller Dateien, die über die Kommandozeile angegeben wurden)
dz: ཆ་འཕྲན་བརྟག་ཞིབ:དེ་འཕྲལ་ལས་སྤང་(བརྡ་བཀོད་གྱལ་འདི་གུ་ཡིག་སྣོད་ཚུ་གསལ་བཀོད་འབད་ཡོད་མི་གང་རུང་མངོན་གསལ་འབད་ཚར་བའི་ཤུལ་ལུ།)
eu: Unitate-proba: irten berehala (komando-lerroan zehaztutako fitxategiak kargatu ondoren)
ne: (आदेश रेखामा निर्दिष्ट गरिएको कुनै फाइलहरू लोड भए पछि) एकाइ परीक्षण: तुरुन्तै अन्त्य गर्नुहोस्
sl: Preskus enote: takoj končaj (po nalaganju katerihkoli datotek določenih v ukazni vrstici)

source: XML Editor
cs: Editor XML
dz: ཨེགསི་ཨེམ་ཨེལ་ཞུན་དག་པ།
eu: XML editorea
ne: XML सम्पादक
sl: Urejevalnik XML

source: Conglomerate could not load any xds files
cs: Aplikace Conglomerate nemůže načíst žádné soubory xds
de: Conglomerate konnte keine xds-Dateien laden
dz: ཀོང་ལོ་མི་རེཊི་གིས་ཨེགསི་ཌི་ཨེསི་ཡིག་སྣོད་ཚུ་གང་རུང་མངོན་གསལ་འབད་མ་ཚུགསཔ།
eu: Conglomerate-k ezin izan du xds fitxategirik kargatu
ne: कङ्ग्लोमरेटले कुनै एक्स डि एस फाइलहरू लोड गर्न सकेन
sl: S programom Conglomerate ni mogoče naložiti nobenih datotek xds

source: Conglomerate could not find any descriptions of document types.
cs: Aplikace Conglomerate nemůže najít žádný popis pro tyto typy dokumentů.
de: Conglomerate konnte keine Dokumenttypbeschreibungen finden.
dz: ཀོང་ལོ་མི་རེཊི་གིས་ཡིག་ཆའི་དབྱེ་བ་ཚུ་གི་འགྲེལ་བཤད་གང་རུང་ཚུ་འཚོལ་མ་ཐོབ་པར་ཡོདཔ།
eu: Conglomerate-k ezin izan du dokumentu moten deskribapenik aurkitu.
ne: कागजात प्रकारको कुनै विवरण कङ्ग्लोमरेटले फेला पार्न सकेन।
sl: S programom Conglomerate ni mogoče najti nobenih opisov vrst dokumentov.
