Repository: hpjansson/conglomerate
Catalog: po/*.po
Languages: cs, de, dz, eu, ne, sl

source: Information about the title of a work and those responsible for its intellectual content
cs: Informace o názvu práce a o těch, kdo jsou zodpovědní za její intelektuální obsah
de: Informationen zum Titel einer Arbeit und die für den intellektuellen Inhalt Verantwortlichen
dz: འདིའི་བློ་རིག་ནང་དོན་གྱི་དོན་ལུ་འགན་ཁག་དེ་ཚུ་དང་ལཱ་གཡོག་ཅིག་གི་མགོ་མིང་སྐོར་ལས་བརྡ་དོན།
eu: Lan baten izenburuari eta eduki intelektualaren erantzukizuna duenari buruzko informazioa
ne: कामको शीर्षक र बौद्धिक सामग्रीहरूका लागि तिनको उत्तरदायित्वका बारेमा सूचना
sl: Podatki o naslovu dela in odgovornih za njegovo intelektualno vsebino

source: Information about the usage of a specific element within a &lt;text&gt;
cs: Informace o použití určitého elementu v rámci &lt;text&gt;
de: Information über die Nutzung eines spezifischen Elements innerhalb von &lt;text&gt;
dz: གསལ་བཀོད་རྣམ་གྲངས་ཅིག་ &lt;text&gt ནང་འཁོད་ཀྱི་བེད་སྤྱོད་འདི་གི་སྐོར་ལས་བརྡ་དོན།
eu: &lt;text&gt; bateko elementu jakin baten erabilerari buruzko informazioa
ne: एउटा &lt;text&gt; को निर्दिष्ट तत्वको उपयोगका बारेमा सूचना
sl: Podatki o uporabi določenega predmeta znotraj &lt;besedilo&gt;

source: Interpretation
cs: Výklad
dz: ཁ་བསྒྱུར།
eu: Interpretazioa
ne: विवेचना
sl: Interpretacija

source: Interpretation Group
cs: Skupina výkladů
de: Interpretationsgruppe
dz: ཁ་བསྒྱུར་སྡེ་ཚན།
eu: Interpretazio taldea
ne: विवेचना समूह
sl: Interpretacijska skupina

source: Item
cs: Položka
de: Listenpunkt
dz: རྣམ་གྲངས།
eu: Elementua
ne: वस्तु
sl: Predmet

source: Keywords
cs: Klíčová slova
de: Schlüsselwörter
dz: གཙོ་ཚིག་ཚུ།
eu: Gako-hitzak
ne: शब्दकुज्जीहरू
sl: Ključne besede

source: Kw
cs: Klíčové slovo
dz: ཀེ་ཌབ་ལུ།
sl: Kb

source: Label
cs: Návěští
de: Beschriftung
dz: ཁ་ཡིག
eu: Etiketa
ne: लेबुल
sl: Oznaka

source: Language
cs: Jazyk
de: Sprache
dz: སྐད་ཡིག
eu: Hizkuntza
ne: भाषा
sl: Jezik

source: Language Usage
cs: Použití jazyka
de: Sprachgebrauch
dz: སྐད་ཡིག་བེད་སྤྱོད།
eu: Hizkuntza-erabilera
ne: भाषा उपयोग
sl: Uporaba jezika

source: Letters, words, or phrases inserted in the text by an author, scribe, annotator, or corrector
cs: Písmena, slova nebo fráze vložené v textu autorem, spisovatelem, autorem poznámek nebo korektorem
de: Buchstaben, Wörter oder Phrasen, die durch einen Autor, Schreiber, Kommentator oder Korrekturleser eingefügt wurden
dz: ཚིག་ཡིག་ནང་རྩོམ་པ་པོ་གིསབཙུགས་ཡོད་མི་མངགས་བཤོལ་ མཆན་འགྲེལ་ ཡང་ན་ནོར་བཅོས་འབད་མི་ཚིག་ཚོགས་ཚུ་ཡང་ན་མིང་ཚིག་ཚུ་ཡི་གུ་ཚུ།
eu: Egile, idazkari, ohar-egile edo zuzentzaile batek testu batean txertatutakoletrak, hitzak edo esaldiak
ne: लेखक, ग्रन्थकार, टीकाकार, वा सुधारक द्वारा पाठमा घुसाइएको चिठ्ठी, शब्द, वाक्यांश
sl: Črke, besede ali rekla vstavljene v besedilo s strani avtorja, pisatelja, pripisovalca ali popravljalca

source: Line Break
cs: Zalomení řádku
de: Zeilenumbruch
dz: གྱལ་མཚམས།
eu: Lerro-jauzia
ne: लाइन विच्छेद
sl: Prelom vrstice

source: Line Group
cs: Skupina řádků
de: Zeilengruppe
dz: གྱལ་སྡེ་ཚན།
eu: Lerro taldea
ne: लाइन समूह
sl: Skupina vrstic

source: List
cs: Seznam
de: Liste
dz: ཐོ་ཡིག
eu: Zerrenda
ne: सूची
sl: Seznam

source: ListBibl
cs: Bibliografický seznam
dz: ཐོ་ཡིག་བི་ཨའི་བི་ཨེལ།
eu: Zerrenda bibliografikoa
sl: SezBibl

source: Marks a location to be indexed for whatever purpose
cs: Označuje místo, které se má pro jakýkoliv účel indexovat
de: Markiert einen zu indizierenden Ort, für einen beliebigen Zweck
dz: ཟུར་ཐོ་འབད་ནི་ཡང་ན་དགོས་དོན་ག་ཅིག་གི་དོན་ལུ་གནས་ཁོངས་ཅིག་རྟགས་བཀལཝ་ཨིན།
eu: Helbururen batetik indexatu beharreko kokalekua markatzen du
ne: जुन सुकै उद्देश्यका लागि पनि अनुक्रमण गर्नुपर्ने स्थानलाई चिनो लगाउँदछ
sl: Označi mesto za ustvarjanje kazala za katerikoli namen

source: Marks a word or phrase as graphically distinct from the surrounding text, for reasons concerning which no claim is made
cs: Označuje slovo nebo frázi, která se má graficky odlišit od okolního textu z důvodů, které se netýkají žádného tvrzení
dz: ཀེ་ལེམ་འདི་མ་བཟོ་མི་རྒྱུ་མཚན་ཚུ་འབྲེལ་བའི་དོན་ལུ་མཐའ་འཁོར་་གྱི་ཚིག་ཡིག་འདི་ལས་ཚད་ཡིས་ཀྱི་ཁྱད་རྟགས་ཅན་བཟུམ་སྦེ་མིང་ཚིག་ཡང་ན་ཚིག་ཚོགས་ཅིག་རྟགས་བཀོདཔ་ཨིན།
eu: Inguruko testuarekiko grafikoki desberdin gisa markatzen ditu hitzak edo esaldiak, ezer adierazi gabeko arrazoiak direla-eta
ne: दाबी नगरिएको कारणले गर्दा, घेरिएको पाठबाट छुट्टै ग्राफिकल रूपमा एउटा शब्द वा वाक्यांशमा चिनो लगाउँदछ
sl: Oblikovno označi besedo ali reklo, ki je drugačno od preostalega besedila, za katerega ni določena nobena zahteva

source: Marks paragraphs in prose
cs: Označuje odstavce v próze
de: Markiert Paragrafen in Prosa
dz: ཚིག་ལྷུག་ནང་མཚམས་དོན་ཚུ་བཏགསཔ་ཨིན།
eu: Prosazko paragrafoak markatzen ditu
ne: गद्यमा अनुच्छेदलाई चिनो लगाउँदछ
sl: Označi odstavke v prozi

source: Marks the boundary between one page of a text and the next in a standard reference system
cs: Označuje hranice mezi stránku a následující stránkou textu ve standardním referenčním systému
de: Markiert die Grenze zwischen einer Textseite und der nächsten Textseite in einem Standard-Referenzsystem
dz: ཚིག་ཡིག་གི་ཤོག་ལེབ་གཅིག་དང་ཤུལ་མམ་གྱི་འོས་ལྡན་གཞི་བསྟུན་རིམ་ལུགས་ཅིག་གི་བར་ན་མཐའ་མཚམས་འདི་རྟགས་བཀལཝ་ཨིན།
eu: Testu bateko orri baten eta erreferentzia-sistema bateko hurrengoaren arteko muga markatzen du
ne: मानक सन्दर्भ प्रणालीमा पाठको एउटा वा अर्को पृष्ठ बीच घेरालाई चिन्ह लगाउँदछ
sl: Označi mejo med stranmi besedila v standardnem skicnem sistemu

source: Marks the boundary between sections of a text, as indicated by changes in a standard reference system
cs: Označuje hranice mezi oddíly textu, jak jsou určeny změnami ve standardním referenčním systému
de: Markiert die Grenzen zwischen den Abschnitten eines Texts, wie angegeben durch die Änderungen in einem Standard-Referenzsystem
dz: དང་འོས་ལྡན་གཞི་བསྟུན་རིམ་ལུགས་ཅིག་ནང་བསྒྱུར་བཅོས་ཚུ་གིས་བརྡ་སྟོན་འབད་ཡོད་མི་བཟུམ་སྦེ་ ཚིག་ཡིག་ཅིག་གི་དབྱེ་ཚན་ཚུ་གི་བར་ན་མཐའ་མཚམས་འདི་རྟགས་བཀལཝ་ཨིན།
eu: Testu bateko atalen arteko muga markatzen du, erreferentzia-sistema bateko aldaketek adierazi bezala
ne: मानक सन्दर्भ प्रणालीमा परिवर्तनहरू द्वारा सूचित गरिएको जस्तै, एउटा पाठको सेक्सनहरू बीच घेरालाई चिन्ह लगाउँदछ
sl: Označi mejo med odseki besedila, kot je določeno s spremembami v standardnem sklicnem sistemu

source: Marks the start of a new (typographic) line in some edition or version of a text
cs: Označuje začátek nového (typografického) řádku v některém vydání nebo verzi textu
de: Markiert den Beginn einer neuen (typografischen) Zeile in einer Edition oder Version eines Texts
dz: དཔར་ཐེངས་ལ་ལོ་ཡང་ན་ཚིག་ཡིག་ཅིག་གི་ཐོན་རིམ་ནང་གྱལ་གསརཔ་(དཔར་བསྐྲུན་རིག་པ)ཅིག་གི་འགོ་བཙུགས་ནི་འདི་རྟགས་བཀལཝ་ཨིན།
eu: Lerro (tipografiko) berri baten hasiera markatzen du, testu baten edizio edo bertsioren batean
ne: पाठको संस्करण वा केही सम्पादनमा नयाँ (टोपोग्राफिक) लाइनको सुरुमा चिनो लगाउँदछ
sl: Označi začetek nove (tipografske) vrstice v neki izdaji ali različici besedila

source: Marks words or phrases mentioned, not used
cs: Označuje slova nebo fráze, které jsou zmíněny, ne použity
de: Markiert erwähnte Wörter oder Phrasen, nicht verwendet
dz: ལག་ལེན་མ་འཐབ་མི་མིང་ཚིག་ཚུ་ཡང་ན་ཚིག་ཚོགས་བཀོད་ཡོད་མི་རྟགས་བཀོདཔ་ཨིན།
eu: Aipatutako, eta erabili gabeko hitzak edo esaldiak markatzen ditu
ne: प्रयोग नगरिएको उल्लेख गरिएको वाक्यांश वा शब्दहरूलाई चिनो लगाउँदछ
sl: Označi omenjene a ne uporabljene besede ali rekla

source: Marks words or phrases which are stressed or emphasized for linguistic or rhetorical effect
cs: Označuje slova nebo fráze, které jsou zdůrazněny nebo zvýrazněny kvůli jazykovému nebo řečnickému efektu
de: Markiert Wörter oder Wortgruppen, die zu linguistischen oder rhetorischen Zwecken gedehnt oder hervorgehoben werden sollen
dz: སྐད་ཡིག་གི་ཡང་ན་ཚིག་རྒྱན་རིག་པའི་ནུས་པ་གི་དོན་ལུ་སྒྲ་དྲག་པ་བཏོན་ནི་ཡང་ན་གཙོ་བོར་བཏོན་ནིའི་ཚིག་ཚོགས་ཚུ་ཡང་ན་མིང་ཚིག་ཚུ་རྟགས་བཀོདཔ་ཨིན།
eu: Garrantzia edo enfasia emandako hitzak edo esaldiak markatzen ditu, efektu linguistikoa edo erretorikoa lortzeko
ne: त्यो शब्दहरू वा वाक्यांशमा चिनो लगाउँदछ जुन भाषिय वा आलंकारिक प्रभावका लागि प्रतिबल वा प्रमुख गरिएकोछ
sl: Označi poudarjene besede ali rekla za jezikovni ali retorični učinek

source: Mentioned
cs: Zmíněno
de: Erwähnt
dz: བཀོད་ཡོདཔ།
eu: Aipatuta
ne: उल्लेखित
sl: Omenjeno

source: Milestone
cs: Milník
de: Meilenstein
dz: མའིལ་སི་ཊོན།
eu: Mugarria
ne: माइलस्टोन
sl: Mejnik

source: Notes Statement
cs: Blok s poznámkami
de: Notizanweisung
dz: འདྲེན་འཛིན་ཚུ་གི་གསལ་བཤད།
eu: Oharren instrukzioa
ne: द्रष्टब्य कथन
sl: Izjava opomb

source: Num
cs: Číslo
dz: ཨང་།
eu: Zenbakizkoa
ne: सङ्ख्या
sl: Število

source: One cell of a table
cs: Jedna buňka tabulky
de: Eine Zelle einer Tabelle
dz: ཐིག་ཁྲམ་ཅིག་གི་ནང་ཐིག
eu: Taula bateko gelaxka bat
ne: तालिकाको एउटा कक्ष
sl: Ena celica preglednice

source: One component of a list
cs: Jedna položka seznamu
de: Eine Komponente einer Liste
dz: ཐོ་ཡིག་ཅིག་གི་ཆ་ཤས་གཅིག
eu: Zerrenda bateko osagai bat
ne: सूचीको एउटा अवयव
sl: En sestavni del seznama

source: One line of a postal or other address
cs: Jeden řádek poštovní nebo jiné adresy
de: Eine Zeile einer Post- oder anderen Adresse
dz: འགྲེམ་ཡང་ན་གཞན་ཁ་བྱང་ཅིག་གི་གྱལ་གཅིག
eu: Posta-helbide nahiz beste helbideren baten lerro bat
ne: एक लाइनको हुलाकी वा अन्य ठेगाना
sl: Ena vrstica poštnega ali drugega naslova

source: One or more taxonomies defining any classificatory codes used elsewhere in the text
cs: Jedna nebo více taxonomií definujících libovolné klasifikační kódy použité libovolně kdekoliv v textu
de: Eine oder mehrere Taxonomien, die beliebige Klassifizierungs-Codes definieren, die an einer Stelle im Text verwendet werden.
dz: ཚིག་ཡིག་འདི་ནང་ག་སྟེ་ཅིག་ལག་ལེན་འཐབ་ཡོད་མི་དབྱེ་རིམ་གྱི་ཨང་རྟགས་གང་རུང་ཚུ་ངེས་འཛིན་འབད་མི་དབྱེ་བསལ་ལམ་ལུགས་ཚུ་མངམ་ཡང་ན་གཅིག
eu: Testuan non-nahi erabilitako sailkapen-kodeak definitzen dituzten taxonomia bat edo gehiago
ne: पाठको जुन सुकै ठाउँमा प्रयोग भएको परिभाषित कुनै वर्गीकृत कोडहरूको एउटा वा धेरै वर्गीकरणहरू
sl: Ena ali več taksonomij, ki določijo katerekoli kodo razporeditev uporabljeno drugje v besedilu

source: One row of a table
cs: Jeden řádek tabulky
de: Eine Zeile einer Tabelle
dz: ཐིག་ཁྲམ་ཅིག་གི་གྱལ་གཅིག
eu: Taula bateko errenkada bat
ne: तालिकाको एउटा पङ्क्ति
sl: Ena vrstica preglednice

source: Opener
cs: Otevření
de: Eröffnung
dz: ཁ་ཕྱེ་མི།
eu: Lehenengo esaldia
ne: थालनीकर्ता
sl: Odpiralnik

source: Original Form
cs: Původní forma
de: Ursprüngliche Form
dz: འབྲི་ཤོག་ངོ་མ།
eu: Jatorrizko forma
ne: मौलिक फाराम
sl: Izvorna oblika

source: Page Break
cs: Zalomení stránky
de: Seitenumbruch
dz: ཤོག་ལེབ་མཚམས།
eu: Orri-jauzia
ne: पृष्ठ विच्छेदन
sl: Prelom strani

source: Pointer
cs: Ukazatel
de: Verweis
dz: དཔག་བྱེད།
eu: Erakuslea
ne: सूचक
sl: Kazalnik

source: Principal Researcher
cs: Hlavní badatel
de: Feder führender Rechercheur
dz: མ་རྩ་ཞིབ་འཚོལ་པ།
eu: Ikertzaile nagusia
ne: सावाँ खोजकर्ता
sl: Glavni raziskovalec

source: Profile Description
cs: Popis profilu
de: Profilbeschreibung
dz: གསལ་སྡུད་འགྲེལ་བཤད།
eu: Profilaren deskribapena
ne: प्रोफाइल वर्णन
sl: Opis profila

source: Project Description
cs: Popis projektu
de: Projektbeschreibung
dz: ལས་འགུལ་འགྲེལ་བཤད།
eu: Proiektuaren deskribapena
ne: परियोजना वर्णन
sl: Opis projekta

source: Provides detailed information about the tagging applied to an SGML or XML document
cs: Poskytuje podrobné informace o značkování použitém na dokument SGML nebo XML
de: Stellt detaillierte Informationen über die Markierung eines SGML- oder XML-Dokuments bereit
dz: ཨེསི་ཇི་ཨེམ་ཨེལ་ཡང་ན་ཨེགསི་ཨེམ་ཨེལ་ཡིག་ཆ་ཅིག་ལུ་ངོ་རྟགས་བཏགས་ནི་འཇུག་སྤྱོད་འབད་མི་སྐོར་ལས་བརྡ་དོན་རྒྱས་བཤད་ཡོད་མི་བྱིན་མི་ཨིན།
eu: SGML edo XML dokumentu bati aplikatutako etiketatzeari buruzko informazio xehatua
ne: एउटा SGML वा XML कागजातमा लागू गरिएका ट्यागका बारेमा विस्तृत सूचना उपलब्ध गराउँदछ
sl: Zagotovi podrobne podatke o oznakah uporabljenih za dokument SGML ali XML

source: Publication Place
cs: Místo vydání
de: Ort der Veröffentlichung
dz: པར་འགྲེམས་ས་གནས།
eu: Argitalpenaren lekua
ne: प्रकाशन स्थान
sl: Mesto objave

source: Publication Statement
cs: Údaje o vydání
de: Veröffentlichungshinweis
dz: པར་འགྲེམས་གསལ་བཤད།
eu: Argitalpenaren instrukzioa
ne: प्रकाशन कथन
sl: Izjava objave

source: Quotation (&lt;q&gt;)
cs: Citace (&lt;q&gt;)
de: Zitat (&lt;q&gt;)
dz: འདྲེན་ཚིག (&lt;q&gt;)
eu: Aipamena (&lt;q&gt;)
ne: उद्धरण (&lt;q&gt;)
sl: Navedba (&lt;n&gt;)

source: Ref
cs: Odkaz
dz: གཞི་བསྟུན།
eu: Erref
ne: सन्दर्भ
sl: Sklic

source: References Declaration
cs: Deklarace odkazů
de: Deklaration der Referenzen
dz: གཞི་བསྟུན་གསལ་བསྒྲགས།
eu: Erreferentzien deklarazioa
ne: सन्दर्भ वर्णन
sl: Deklaracija sklicev

source: Referencing String (&lt;rs&gt;)
cs: Odkazující řetězec (&lt;rs&gt;)
de: Referenzierende Zeichenkette (&lt;rs&gt;)
dz: གཞི་བསྟུན་ཡིག་རྒྱུན (&lt;rs&gt;)།
eu: Erreferentzia-katea (&lt;rs&gt;)
ne: सन्दर्भ गर्नेो स्ट्रिङ (&lt;rs&gt;)
sl: Sklicna nit (&lt;rn&gt;)

source: Reg
cs: Zpravidelnění
dz: ཨར་ཨི་ཇི།
eu: Erreg
sl: sk.niz

source: Rendition
cs: Ztvárnění
de: Zeilengruppe
dz: རེན་ཌིཀ་ཤེན།
eu: Interpretazioa
ne: प्रस्तुतिकरण
sl: Izročitve

source: Resp
cs: Odpovědnost
dz: འགན་ཁག
eu: Ardura
ne: जिम्मेवार
sl: iOdg

source: Responsibility Statement (respStmt)
cs: Vyjádření odpovědnosti (respStmt)
de: Aussage zur Verantwortlichkeit (respStmt)
dz: འགན་ཁག་གསལ་བཤད (འགན་ཁག་གསལ་བཤད)
eu: Erantzukizun-adierazpena (respStmt)
ne: जिम्मेवारी कथन (respStmt)
sl: Izjava odgovornosti (izjodg)

source: Revision Description
cs: Popis revize
de: Beschreibung der Revision
dz: བསྐྱར་སྦྱོང་འགྲེལ་བཤད།
eu: Berrikuspenaren deskribapena
ne: पुनरावलोकन वर्णन
sl: Opis predelave

source: Row
cs: Řádek
de: Zeile
dz: གྱལ།
eu: Errenkada
ne: पङ्क्ति
sl: Vrstica

source: Salute
cs: Oslovení
de: Gruß
dz: གུས་བཏུད།
eu: Agurra
ne: अभिवादन
sl: Pozdrav

source: Sampling Declaration
cs: Ukázková deklarace
de: Leseprobe
dz: གསལ་བསྒྲགས་དཔེ་ཚད་སྟོན་དོ།
eu: Lagintze-deklarazioa
ne: नमूना वर्णन
sl: Deklaracija vzorčevanja

source: Secondary statement of responsibility for a bibliographic item, for example the name of an individual, institution or organization, (or of several such) acting as editor, compiler, translator, etc.
cs: Podružné vyjádření odpovědnosti za bibliografickou položku, například jméno jednotlivce, instituce nebo organizace (nebo několika takových) vystupujících jako editoři, zpracovatelé, překladatelé atd.
dz: དཔེ་དེབ་རིག་པའི་རྣམ་གྲངས་ཅིག་གི་དོན་ལུ་འགན་ཁག་གི་གལ་གནད་ཆུང་བ་ དཔེར་ན་ ཞུན་དགཔ་ ཕྱོགས་སྒྲིག་འབད་མི་ སྐད་བསྒྱུར་པ་ ལ་སོགས་པ་བཟུམ་སྦེ་འབད་མི་(ཡང་ན་གི་ལེ་ཤ་ཅིག་བཟུམ་)ཚོགས་སྡེ་ཡང་ན་སྤེལ་ཁང་ངོ་རྐྱང་ཅིག་གི་མིང་།
eu: Elementu bibliografiko baten bigarren mailako erantzukizun-adierazpena, esate baterako, gizabanako, instituzio edo erakunde baten (edo batzuen) izena, editore, konpiladore, itzultzaile, etab. gisa jokatzen duena.
ne: सन्दर्भसूची वस्तुका लागि जिम्मेवारीको माध्यमिक कथन, उदाहरणका लागि सम्पादक, सङ्कलनकर्ता, अनुवादक, इत्यादिको रूपमा एउटा व्यक्तिगत, संस्थागत वा सङ्गठनात्मक (वा अरू धेरैको) नाम
sl: Drugotna izjava odgovornosti za bibliografski predmet, na primer ime osebe, inštitucije ali organizacije (ali več oseb, inštitucij, organizacij), ki so delovale kot urejevalci, prevajalci, itn.

source: Sentence
cs: Věta
de: Satz
dz: བརྗོད་ཚིག
eu: Esaldia
ne: वाक्य
sl: Stavek

source: Series Statement
cs: Údaj série
de: Serienaussage
dz: རྒྱུན་རིམ་གསལ་བཤད།
eu: Serie-deklarazioa
ne: श्रृङ्खला कथन
sl: Izjava nanizanke

source: Sic
dz: ཨེསི་ཨའི་ཨེསི།
sl: t.i.

source: So Called
cs: Takzvané
de: Sogenannt
dz: དེ་ལས་འབོད་ཡོདཔ།
eu: Izenekoa
ne: त्यसैले भनिएको
sl: Tako imenovano

source: Source Description
cs: Popis zdroje
de: Quellenbeschreibung
dz: འབྱུང་ཁུངས་འགྲེལ་བཤད།
eu: Iturburuaren deskribapena
ne: स्रोत वर्णन
sl: Opis vira

source: Speaker
cs: Řečník
de: Sprecher
dz: གསལ་བཤདཔ།
eu: Hizlaria
ne: वक्ता
sl: Govornik

source: Specifies how canonical references are constructed for this text
cs: Specifikuje jak jsou pro tento text konstruovány kanonické odkazy
de: Legt fest, wie kanonische Verweise für diesen Text erstellt werden
dz: ཀེ་ནོ་ནི་ཀཱེལ་གཞི་བསྟུན་ཚུ་གེ་དེ་ཚིག་ཡིག་འདིའི་དོན་ལུ་གཞི་བཀོད་འབད་ཡོདཔ་ཨིན་ན་གསལ་བཀོད་འབདཝ་ཨིན།
eu: Erreferentzia kanonikoak nola eraikitzen diren testu honetarako zehazten du
ne: कसरी यो पाठमा धार्मिक सन्दर्भहरू निर्माण गरिन्छ निर्दिष्ट गर्दछ
sl: Določi, kako so izgrajene kanonični sklici besedila

source: Specifies one or more defined categories within some taxonomy or text typology
cs: Vymezuje jednu nebo více definovaných kategorií v rámci nějaké taxonomie nebo textové typologie
de: Gibt eine oder mehrere definierte Kategorien innerhalb einer Taxonomie oder Text-Typologie an
dz: དབྱེ་བསལ་ལམ་ལུགས་ཡང་ན་ཚིག་ཡིག་ཊའི་པོ་ལོ་ཇི་ལ་ལོའི་ནང་འཁོད་ངེས་འཛིན་འབད་ཡོད་མི་དབྱེ་རིམ་ཚུ་མངམ་ཡང་ན་གཅིག་གསལ་བཀོད་འབདཝ་ཨིན།
eu: Taxonomietan nahiz testu-tipologietan definitutako kategoria bat edo gehiago zehazten ditu
ne: केही वर्गीकरण वा पाठ टाइपोलोजी भित्र एउटा वा धेरै परिभाषित कोटिहरू निर्दिष्ट गर्दछ
sl: Določi eno ali več določenih kategorij znotraj taksonomije ali topologije besedila

source: Speech (&lt;sp&gt;)
cs: Přednes (&lt;sp&gt;)
de: Sprache (&lt;sp&gt;)
dz: གསུང་བཤད (&lt;sp&gt;)།
eu: Hizketa (&lt;sp&gt;)
ne: भाषण (&lt;sp&gt;)
sl: Govor (&lt;go&gt;)

source: Sponsor
cs: Sponzor
dz: ཟད་འགྲོའི་སྦྱིན་བདག་འབད་མི།
eu: Bultzatzailea
ne: स्पोन्सर
sl: Sponzor

source: Stage Direction (&lt;stage&gt;)
cs: Režie (&lt;stage&gt;)
de: Bühnenanweisung (&lt;stage&gt;)
dz: གོ་རིམ་བཀོད་རྒྱ། (&lt;stage&gt;)
eu: Akotazioa (&lt;stage&gt;)
ne: चरण दिशा (&lt;चरण&gt;)
sl: Smer koraka ((&lt;korak&gt;)

source: Summarizes a particular change or correction made to a particular version of an electronic text which is shared between several researchers
cs: Sumarizuje konkrétní změnu nebo opravu provedenou v konkrétní verzi elektronického textu, který je sdílen mezi několika badateli
de: Erstellt eine Zusammenfassung einer bestimmten Änderung oder Korrektur, die an einer bestimmten Version eines elektronischen Texts vorgenommen wurde, welche von mehreren Rechercheuren gemeinsam genutzt wird
dz: ཞིབ་འཚོལ་པ་ཚུ་ལེ་ཤ་ཅིག་གི་བར་ན་བགོ་བཤའ་བརྐྱབ་ཡོད་མི་གློག་ཆས་ཚིག་ཡིག་ཅིག་གི་ཐོན་རིམ་བྱེ་བྲག་ཅིག་ལུ་ངེས་བདེན་བཟོ་ཡོད་མི་ཡང་ན་བྱེ་བྲག་བསྒྱུར་བཅོས་ཅིག་བཅུད་དོན་བཟོཝ་ཨིན།
eu: Ikertzaile batzuek partekatzen duten testu elektroniko baten bertsio zehatz batean egindako aldaketa edo zuzenketa jakin bat laburtzen du
ne: धेरै अन्वेषकहरू बिच बाडिएको एउटा बिद्युतिय पाठको निश्चित संस्करणमा गरिएको सुधार वा निश्चित परिवर्तन संक्षेप गर्दछ
sl: Obnovi določeno spremembo ali popravek narejen določeni različici elektronskega besedila, ki je souporabljena med več raziskovalci

source: Summarizes the revision history for a file
cs: Souhrn historie revizí pro soubor
de: Fasst die Revisionschronik einer Datei zusammen
dz: ཡིག་སྣོད་ཅིག་གི་དོན་ལུ་བསྐྱར་སྦྱོང་ལོ་རྒྱུས་འདི་བསྡུཝ་ཨིན།
eu: Fitxategi baten berrikuspen-historia laburtzen du
ne: एउटा फाइलका लागि पुनरावलोकन इतिहास संक्षेप गर्दछ
sl: Obnovi zgodovino predelav datoteke

source: TEI Lite
dz: ཊི་ཨི་ཨའི་ལིཊི།

source: TEI stands for Text Encoding Initiative, see http://www.tei-c.org/ for more information; the TEI Lite dtd is a subset of the powerful TEI dtds which comprises the most commonly used elements.
cs: TEI znamená Text Encoding Initiative (Iniciativa pro kódování textu), více informací viz http://www.tei-c.org/ . DTD TEI Lite je podmnožinou mocných DTD TEI a zahrnuje většinu běžně používaných elementů.
de: TEI ist eine Abkürzung für »Text Encoding Initiative«. Lesen Sie auch http://www.tei-c.org/ für weitere Informationen; Das TEI Lite-dtd ist eine Untermenge der mächtigen TEI-dtds, welche die meist genutzten Elemente enthält.
dz: ཊི་ཨི་ཨའི་ཟེར་མི་དེ་ ཚིག་ཡིག་ཨིན་ཀོ་ཌིང་འགོ་ཐོག་གཞི་བཙུགས་འབད་བའི་དོན་ བརྡ་དོན་རྒྱས་བཤད་ཀྱི་དོན་ལུ་ http://www.tei-c.org/ ནང་བལྟ་ ཊི་ཨི་ཨའི་ལིཊི་ཌི་ཊི་ཌི་འདི་མཐུན་མོང་མང་ཤོས་ལག་ལེན་འཐབ་ཡོད་མི་རྣམ་གྲངསའདི་འདུས་མི་ཊི་ཨི་ཨའི་ཌི་ཊི་ཌི་ཨེསི་ནུས་ཤུགས་ཅན་འདི་གི་གཞི་སྒྲིག་འོགམ་ཅིག་ཨིན།
eu: TEIren esanahia Text Encoding Initiative da, ikus http://www.tei-c.org/ informazio gehiago lortzeko; TEI Lite dtd-a TEI dtd indartsuen azpimultzoa da, eta gehien erabiltzen diren elementuak dauzka.
ne: TEI को अर्थ पाठ सङ्केतन प्रेरणा हो, अरू धेरै जानकारीका लागि http://www.tei-c.org/ हेर्नुहोस्; TEI Lite dtd क्षमतापूर्ण TEI dtds को उपसेट हो जसले धेरै प्रयोग हुने तत्वहरूलाई सम्मिलित गर्दछ।
sl: Kratica TEI (Text Encoding Initiative) predstavlja pobudo kodiranja besedila. Za več podrobnosti si poglejte http://www.tei-c.org; TEI lite DTD je podrejeni niz deklaracij TEI DTD, ki vsebuje najpogosteje uporabljene predmete.

source: TEI.2
dz: ཊི་ཨི་ཨའི་༢

source: Tag Usage
cs: Použití značky
de: Verwendung von Schlagwörtern
dz: ངོ་རྟགས་བེད་སྤྱོད།
eu: Etiketa-erabilera
ne: ट्याग उपयोग
sl: Uporaba oznake

source: Tagging Declaration
cs: Deklarace značkování
de: Deklaration der Schlagwörter
dz: གསལ་བསྒྲགས་ངོ་རྟགས་བཀོད་ནི།
eu: Etiketatze-deklarazioa
ne: टयागिङ वर्णन
sl: Deklaracija označevanja

source: Taxonomy
cs: Taxonomie
de: Taxonomie
dz: དབྱེ་སེལ་ལམ་ལུགས།
eu: Taxonomia
ne: वर्गीकरण
sl: Taksonomija

source: Tei Header
cs: Hlavička TEI
de: Tei-Kopf
dz: ཊི་ཨི་ཨའི་མགོ་ཡིག
eu: Tei goiburua
ne: Tei हेडर
sl: Glava tei

source: Text Classification
cs: Klasifikace textu
de: Textklassifizierung
dz: ཚིག་ཡིག་དབྱེ་བཟོ།
eu: Testu-sailkapena
ne: पाठ वर्गीकरण
sl: Razvrstitev besedila

source: Text reproduced although apparently incorrect or inaccurate
cs: Text reprodukovaný, ačkoliv je očividně nepřesný nebo chybný
de: Reproduzierter Text, auch wenn er offensichtlich inkorrekt oder nicht akkurat ist
dz: ཚིག་ཡིག་བསྐྱར་བཟོ་སྟོན་ཡོད་རུང་སྣང་བརྙན་བདེན་མེད་ཡང་ན་ཀྲིག་ཀྲི་མེདཔ།
eu: Testua erreproduzitu da, zuzena edo desegokia ematen duen arren
ne: गलत वा अशुद्ध देखिएता पनि पाठको पुन: निर्माण गरियो
sl: Poustvarjeno besedilo, čeprav je videti napačno ali nepravilno

source: The approximate size of the electronic text as stored on some carrier medium, specified in any convenient units
cs: Odhadovaná velikost elektronického textu, který je uložen na nějakém nosném médiu, uvedená v libovolných vhodných jednotkách
de: Die geschätzte Größe des elektronischen Texts, so wie er in Trägermedien gespeichert wird, angegeben in üblichen Einheiten
dz: ཆ་འཕྲན་ཚུ་སྟབས་བདེ་ཏོག་ཏོགང་རུང་ནང་གསལ་བཀོད་འབད་ཡོད་མི་སྐྱེལ་འདྲེན་པ་བར་མ་ལ་ལོ་གུ་གསོག་འཇོག་འབད་ཡོད་མི་བཟུམ་སྦེ་གློག་ཆས་ཚིག་ཡིག་འདི་གི་ཚད་ཧ་ལམ་འདི།
eu: Testu elektronikoak euskarri eramangarri batean biltegiratzean duen gutxi gorabeherako tamaina, dagokion unitatean zehaztuta
ne: केही वाहक माध्यममा भण्डारण गरिए जस्तै बिद्युतिय पाठको अन्दाजी साइज, कुनै सुविधाजनक एकाइहरूमा निर्दिष्ट हुन्छ
sl: Približna velikost elektronskega besedila kot je shranjeno na prenosnem mediju, določeno v katerihkoli priročnih enotah

source: The body of a composite text, grouping together a sequence of distinct texts (or groups of such texts) which are regarded as a unit for some purpose, for example the collected works of an author, a sequence of prose essays, etc.
cs: Tělo složeného textu seskupující dohromady sekvence různých textů (nebo skupin takovýchto textů), které jsou považovány za celek k určitému účelu, například sbírka prací jednoho autora, sled esejí apod.
dz: དགོས་དོན་ལ་ལོའི་དོན་ལུ་ཆ་འཕྲན་ཅིག་བཟུམ་སྦེ་ཞིབ་ལྟ་འབད་ཡོད་མི་(ཡང་ན་ཚིག་ཡིག་ཚུ་གི་སྡེ་ཚན་བཟུམ་)ཁྱད་རྟགས་ཅན་གྱི་ཚིག་ཡིག་ཚུ་གི་འབྱུང་རིམ་ཅིག་གཅིག་ཁར་སྡེ་ཚན་བཟོ་མི་ སྣ་སྡུད་ཅན་གྱི་ཚིག་ཡིག་ཅིག་གི་མ་གཟུགས་འདི་ དཔེར་ན་ རྩོམ་པ་པོ་ཅིག་གི་ལཱ་ཚུ་བསྡུ་གསོག་འབད་ཡོད་མི་ ཚིག་རྐང་འབྲི་རྩོམ་ཚུ་གི་འབྱུང་རིམ་ཅིག་ ལ་སོགས་པ།
eu: Testu konposatu baten gorputza, helbururen batekin unitate gisa hartzen diren testu batzuen (edo testu horien taldeen) sekuentzia bat batera taldekatuz, adibidez, autore baten bilduma-lanak, prosazko saiakera batzuen sekuentzia, etab.
ne: मिश्रित पाठको मुख्य भाग, कुनै उद्देश्यका लागि एकाइको रूपमा मानिने निश्चित पाठहरूको सामूहिक अनुक्रम (वा त्यस्ता पाठहरूका समूहरू) जस्तै: एउटा लेखकको जम्मा काम, निबन्धको एउटा गद्य अनुक्रम इत्यादी
sl: Telo sestavljenega besedila, združuje skupaj zaporedje različnih besedil (ali skupin takih besedil), ki so obravnavana kot enote za določen namen, na primer zbrana dela avtorja, zbirka proznih esejev, itn.
