Repository: hpjansson/conglomerate
Catalog: po/*.po
Languages: cs, de, dz, eu, ne, sl

source: A detailed description of non-bibliographic aspects of a text, specifically the languages and sublanguages used, the situation in which it was produced, the participants and their setting
cs: Podrobný popis nebibliografických aspektů textu, především použité jazyky a podjazyky, situace, za které byl vytvořen, účastníci a jejich nastavení
de: Eine detaillierte Beschreibung der nicht-bibliografischen Aspekte eines Texts, speziell der verwendeten Sprachen und Dialekte, die näheren Umstände der Entstehung, die Beteiligten und deren Einsatz
dz: ཚིག་ཡིག་ཅིག་གི་དཔེ་དེབ་རིག་པ་མེན་པའི་རྣམ་པ་ཚུ་གི་འགྲེལ་བཤད་རྒྱས་བཤད་ཡོད་མི་ཅིག་ སྐད་ཡིག་ཚུ་དང་ལག་ལེན་འཐབ་ཡོད་མི་སྐད་ཡིག་འོགམ་ཚུ་ འདི་བཟོ་སྟོན་འབད་སའི་དུས་སྐབས་ བཅའ་མར་གཏོགས་མི་ཚུ་དང་དེ་ཚུའི་སྒྲིག་སྟངས་ཨིན།
eu: Testu baten alderdi ez-bibliografikoei buruzko azalpen xehatua, bereziki erabilitako hizkuntzak eta azpihizkuntzak, egin den egoera, parte-hartzaileak eta haien ezarpena
ne: पाठमा सन्दर्भसूची-बिहिन आकारको विस्तृत विवरण, विशेष गरेर प्रयोग गरिएको भाषाहरू र सहायक भाषाहरू, यसको उत्पादनको स्थिति, सहभागीहरू र तिनिहरूको सेटिङ
sl: Podroben opis ne-bibliografskih vidikov besedila, posebno uporabljene jezike in podjezike, stanje v katerem je bilo besedilo proizvedeno, sodelujoče in njihovo nastavitev

source: A fifth-level subdivision of the front, body, or back of a text
cs: Pátá úroveň členění textu přední strany, hlavní části nebo zadní strany
de: Eine Unterteilung der fünften Ebene der Vorderseite, des Rumpfs oder der Rückseite eines Textes
dz: ཚིག་ཡིག་ཅིག་གི་གདོང་ མ་གཟུགས་ཡང་ན་རྒྱབ་ཀྱི་གནས་རིམ་ལྔ་པའི་སྡེ་ཚན་ཡན་ལག་ཅིག
eu: Testu baten aurrealdearen, gorputzaren edo atzealdearen bosgarren mailako azpizatiketa
ne: अगाडि, मुख्य भाग, वा पाठको पछाडिको एउटा पाचौ-तह उपभाग
sl: Pododsek ospredja, telesa, ali ozadja besedila pete ravni

source: A first-level subdivision of the front, body, or back of a text (the largest, if &lt;div0&gt; is not used, the second largest if it is)
cs: První úroveň členění textu přední strany, hlavní části nebo zadní strany (největší, pokud není použito &lt;div0&gt;, jinak druhá největší)
de: Eine Unterteilung der ersten Ebene der Vorderseite, des Rumpfs oder der Rückseite eines Textes (die größte, wenn &lt;div0&gt; nicht verwendet wird, andernfalls die zweitgrößte)
dz: ཚིག་ཡིག་གི་གདོང་ མ་གཟུགས་ཡང་ན་རྒྱབ་ཀྱི་གནས་རིམ་དང་པའི་སྡེ་ཚན་ཡན་ལག་ཅིག(་སྦོམ་ཤོས་འདི་if &lt;div0&gt ལག་ལེན་མ་འཐབ་པ་ཅིན དང་ལག་ལེན་འཐབ་ཡོད་པ་ཅིན་འདིའི་སྦོམ་ཤོས་གཉིས་པམ་འདི་)
eu: Testu baten aurrealdearen, gorputzaren edo atzealdearen lehenengo mailako azpizatiketa (&lt;div0&gt; erabiltzen ez bada, handiena; erabiltzen bada, bigarren handiena)
ne: पाठको अगाडि, मुख्य भाग, वा पछाडिको एउटा पहिलो-तह उपभाग (यदि &lt;div0&gt; प्रयोगमा छैन भने सबै भन्दा ठूलो, यदि यो छ भने दोस्रो ठूलो)
sl: Pododsek ospredja, telesa, ali ozadja besedila prve ravni (največji, če &lt;div0&gt; ni uporabljen, in drugi največji, če je uporabljen)

source: A formal list or prose description of the topics addressed by a subdivision of a text
cs: Formální seznam nebo prozaický popis témat daných členěním textu
de: Eine formale Liste oder prosaische Beschreibung der Themen in einer Unterteilung eines Texts
dz: ཚིག་ཡིག་ཅིག་གི་སྡེ་ཚན་འོག་མ་ཅིག་གིས་ཁ་བྱང་བཏགས་ཡོད་མི་གནད་དོན་ཚུ་གི་ཚིག་རྐང་འགྲེལ་བཤད་ཡང་ན་སྒྲིགས་ཡོད་མི་ཐོ་ཡིག་ཅིག་ཨིན།
eu: Testu baten azpizatiketak adierazitako gaien zerrenda formala edo prosa-azalpena
ne: पाठको उपभागद्वारा उल्लेख गरिएको विषयहरूको एउटा औपचारिक सूची वा गद्य वर्णन
sl: Formalen seznam ali prozni opis tem, ki jih naslavlja pododsek besedila

source: A fourth-level subdivision of the front, body, or back of a text
cs: Čtvrtá úroveň členění textu přední strany, hlavní části nebo zadní strany
de: Eine Unterteilung der vierten Ebene der Vorderseite, des Rumpfs oder der Rückseite eines Textes
dz: ཚིག་ཡིིག་ཅིག་གི་རྒྱབ་ཡང་ན་མ་གཟུགས་ཡིག་གཟུགས་ཀྱི་གནས་རིམ་བཞི་པའི་སྡེ་ཚན་ཡན་ལག་་ཅིག
eu: Testu baten aurrealdearen, gorputzaren edo atzealdearen laugarren mailako azpizatiketa
ne: पाठको अगाडि, मुख्य भाग, वा पछाडिको चौथौ-तह उपभाग
sl: Pododsek ospredja, telesa, ali ozadja besedila četrte ravni

source: A full bibliographic description of an electronic file
cs: Úplný bibliografický popis elektronického souboru
de: Eine vollständige bibliografische Beschreibung einer elektronischen Datei
dz: གློག་ཆས་ཡིག་སྣོད་ཅིག་གི་དཔེ་དེབ་རིག་པའི་འགྲེལ་བཤད་གངམ་ཅིག
eu: Fitxategi elektroniko bati buruzko azalpen bibliografiko osoa
ne: प्राविधिक फाइलको एउटा पूर्ण सन्दर्भसूची वर्णन
sl: Poln bibliografski opis elektronske datoteke

source: A fully-structured bibliographic citation, in which all components of the TEI file description are present
cs: Plně strukturovaná bibliografická citace, ve které se nachází všechny komponenty popisující soubor TEI
de: Ein vollkommen strukturiertes bibliografisches Zitat, in dem alle Komponenten der TEI-Dateibeschreibung vorhanden sind
dz: དེཔ་དེབ་རི་པའི་ལུང་འདྲེན་གངམ་སྦེ་གཞི་བཀོད་འབད་ཡོད་མི་ ཊི་ཨི་ཨའི་ཡིག་སྣོད་འགྲེལ་བཤད་ཚུ་གི་ཆ་ཤས་ཚུ་ཆ་མཉམ་ཡོད་མི་ཅིག་ཨིན།
eu: Guztiz egituratutako aipamen bibliografikoa: TEI fitxategi-azalpenaren osagai guztiak bertan daude
ne: TEI फाइल विवरणका सम्पूर्ण अवयवहरू प्रस्तुत गरिएको एउटा पूर्ण-बनावट सन्दर्भसूची दृष्टान्त
sl: Polno oblikovan bibliografski navedek v katerem so vsi prisotni vsi deli opisa datoteke TEI

source: A group of verse lines functioning as a formal unit, e.g. a stanza, refrain, verse paragraph, etc.
cs: Skupina řádků s verši fungující jako formální jednotka, např. sloka, refrén, veršovaný odstavec apod.
de: Eine Gruppe von Verszeilen, die als formale Einheit gelten, wie z.B. ein Absatz, ein Refrain, Versabschnitt etc.
dz: སྒྲིགས་ཡོད་མི་ཆ་འཕྲན་ཅིག་བཟུམ་ལས་འགན་འབད་མི་ཚིག་ལྷུག་གི་གྱལ་ཚུ་གི་སྡེ་ཚན་ཅིག་ དཔེར་ན་ཚིག་བཅད་ཅིག་ རི་ཕེརེན་ ཚིག་ལྷུག་མཚམས་དོན་ལ་སོགས་པ་བཟུམ།
eu: Unitate formal gisa funtzionatzen duen paragrafo-lerroen taldea: ahapaldia, esaera zaharra, bertso-paragrafoa, etab.
ne: औपचारिक एकाइका रूपमा कार्य गर्ने छन्दका लाइनको एउटा समूह, जस्तै एउटा श्लोक, रिफ्रेन, छन्द अध्याय, इत्यादि
sl: Skupina vrstic verzov ki delujejo kot formalna enota, na primer stanca, refren, odlomek verza, itn.

source: A keyword in some formal language
cs: Klíčové slovo v nějakém formálním jazyce
de: Ein Schlüsselwort in einer formellen Sprache
dz: སྒྲིགས་ཡོད་པའི་སྐད་ཡིག་ལ་ལོ་ནང་གཙོ་ཚིག་ཅིག
eu: Gako-hitz bat, lengoaia formalen batean
ne: केही औपचारिक भाषामा एउटा शब्दकुञ्जी
sl: Ključna beseda v nekem formalnem jeziku

source: A letter, word or passage deleted, marked as deleted, or otherwise indicated as superfluous or spurious in the copy text by an author, scribe, annotator, or corrector
cs: Písmeno, slovo nebo pasáž, které byly smazány, označeny jako smazané nebo jinak označené jako nadbytečné nebo nežádoucí v kopírovaném textu autorem, spisovatelem, autorem poznámek nebo korektorem
de: Ein Buchstabe, Wort oder eine Passage, die im Text durch einen Autor, Schreiber, Kommentator oder Korrekturleser als gelöscht, anderweitig gelöscht oder überflüssig bzw. unberechtigt markiert ist
dz: རྩོམ་པ་པོ་ མངགས་མི་ ཨེན་ནོ་ཊེ་ཊར་ ཡང་ན་ནོར་བཅོས་འབད་མི་གིས་ཚིག་ཡིག་འདྲ་བཤུས་ནང་ ཡི་གུ་ མིང་ཚིག་ཡང་ན་ཡིག་རྒྱུགས་བཏོན་གཏང་ཡོད་མི་ བཏོན་གཏང་ཡོདཔ་སྦེ་རྟགས་བཀོད་ཡོད་མི་ ཡང་ན་དེ་མེན་པ་ཅིན་སུ་མར་ཕུལུ་འསི་ཡང་ན་རྫུས་མ་ཅིག་ཨིན།
eu: Egile, idazkari, ohar-egile edo zuzentzaile batek kopia-testuan ezabatutako, ezabatutzat markatutako, edo bestela beharrezkoak ez direla edo alferrikakoak direla adierazitako letrak, hitzak edo pasarteak
ne: लेखक, ग्रन्थकार, टीकाकार, वा सुधारकद्वारा प्रतिलिपि पाठमा चिठ्ठी, मेटिएको शब्द वा अनुच्छेद, मेटिएको रूपमा चिन्ह लगाइएको, अन्यथा अनावश्यक वा जालीको रूपमा दर्शाइएको
sl: Izbrisano pismo, beseda ali odlomek, označeno kot izbrisano ali drugače določeno kot odvečno ali napačno v kopiji besedila s strani avtorja, pisca, pripisovalca ali popravljalca

source: A list of bibliographic citations of any kind
cs: Seznam bibliografických citací libovolného druhu
de: Eine Liste bibliografischer Zitate jeglicher Art
dz: དབྱེ་ཁག་གང་རུང་གི་དཔེ་དེབ་རིག་པའི་ལུང་འདྲེན་ཚུ་གི་ཐོ་ཡིག་ཅིག
eu: Edozein motatako aipamen bibliografikoen zerrenda
ne: कुनै प्रकारको एउटा सन्दर्भसूची दृष्टान्तको सूची
sl: Seznam bibliografskih navedkov katerekoli vrste

source: A list of keywords or phrases identifying the topic or nature of a text
cs: Seznam klíčových slov nebo frází určujících téma nebo povahu textu
de: Eine Liste aus Schlüsselwörtern oder Phrasen, welche das Thema oder die Art eines Textes angeben
dz: གཙོ་ཚིག་ཚུ་ཡང་ན་གནད་དོན་འདི་ངོས་འཛིན་འབད་མི་ཚིག་ཚོགས་ཚུ་ཡང་ན་ཚིག་ཡིག་ཅིག་གི་རང་བཞིན་གྱི་ཐོ་ཡིག་ཅིག
eu: Testu baten gaia edo izaera identifikatzeko gako-hitzen edo esaldien zerrenda
ne: पाठको प्रकृति वा विषय परिचित गराउने शब्दकुञ्जी वा वाक्यांशको सूची
sl: Seznam ključnih besed ali rekel, ki določijo temo ali naravo besedila

source: A loosely-structured bibliographic citation of which the sub-components may or may not be explicitly localNameged
cs: Volně strukturovaná bibliografická citace, jejíž dílčí komponenty mohou mít nebo nemusí mít jednoznačně přidělený atribut s názvem localName
de: Ein lose strukturiertes bibliografisches Zitat, dessen Unterkomponenten nicht unbedingt explizit lokal benannt werden müssen
dz: ཆ་ཤས་འོག་མ་ཚུ་གི་ལྷོད་ལྷོད་སྦེ་གཞི་བཀོད་འབད་ཡོད་མི་དཔེ་དེབ་རིག་པའི་ལུང་འདྲེན་ཅིག་ཡང་ན་ཁ་གསལ་སྦེ་localNameged་མེདཔ་འོང་།
eu: Nolabaiteko egitura duen aipamen bibliografikoa; haren azpiosagarriak esplizituki izen lokalak izan daitezke edo ez
ne: एउटा खुकुलो-बनावट सन्दर्भसूची दृष्टान्त जसको उप-अवयवहरू स्पष्टतया लोकलनामेज्ड हुन वा नहुन पनि सक्छ
sl: Ohlapno oblikovan bibliografski navedek katerega pod deli so ali niso eksplicitno krajevno imenovani

source: A mathematical or other formula
cs: Matematický nebo jiný vzorec
de: Eine mathematische oder andere Formel
dz: ཨང་རྩིས་ཅིག་ཡང་ན་གཞན་མན་ངག
eu: Formula matematikoa edo bestelako formula
ne: गणितिय वा अन्य सूत्र
sl: Matematična ali drugačna enačba

source: A note of any type
cs: Poznámka libovolného typu
de: Eine Notiz beliebigen Typs
dz: འདྲེན་འཛིན་གྱི་དབྱེ་བ་གང་རུང་ཅིག
eu: Edozein motatako oharra
ne: कुनै पनि प्रकारको द्रष्टव्य
sl: Opomba katerekoli vrste

source: A number, written in any form
cs: Číslo zapsané v libovolné formě
de: Eine Zahl beliebiger Form
dz: རྣམ་པ་གང་རུང་ནང་འབྲི་ཡོད་མི་ཨང་ཅིག
eu: Zenbaki bat, edozein formatan idatzita
ne: एउटा नम्बर, कुनै पनि बनावटमा लेखिएको
sl: Število zapisano v kakršnikoli obliki

source: A phrase defining a time of day in any format
cs: Vyjádření definující čas v průběhu dne v libovolném formátu
de: Eine Phrase für die Angabe des Tages in einem beliebigen Format
dz: རྩ་སྒྲིག་གང་རུང་ནང་ཉིནམ་གྱི་དུས་ཚོད་ཅིག་ངེས་འཛིན་འབད་མི་ཚིག་ཚོགས་ཆིག
eu: Eguneko ordu bat definitzeko esaldia, edozein formatutan
ne: कुनै पनि ढाँचामा दिनको समय परिभाषित गराउने वाक्यांश
sl: Reklo, ki določi čas dneva v katerikoli obliki

source: A phrase describing the nature of a person's intellectual responsibility
cs: Fráze popisující druh intelektuální odpovědnosti osoby
de: Eine Phrase, die die Natur der intellektuellen Verantwortung einer Person beschreibt
dz: གང་ཟག་ཅིག་གི་བློ་རིག་གི་འགན་ཁག་གི་རང་བཞིན་ཚིག་ཚོགས་འགྲེལ་བཤད་བརྐྱབ་མི་ཅིག
eu: Pertsona baten erantzukizun intelektualaren izaera deskribatzeko esaldia
ne: एउटा वाक्यांशले एउटा व्यक्तिको बौद्धिक उत्तरदायित्वको प्रकृति वर्णन गर्दैछ
sl: Reklo, ki opisuje naravo intelektualne odgovornosti osebe

source: A phrase or word used to provide a gloss or definition for some other word or phrase
cs: Fráze nebo slovo poskytující vysvětlivku nebo definici pro nějaké jiné slovo nebo frázi
de: Eine Phrase oder ein Wort, welches eine Erklärung oder Definition für andere Wörter oder Phrasen bereitstellt.
dz: གཞན་མིང་ཚིག་ལ་ལོ་ཡང་ན་ཚིག་ཚོགས་ཀྱི་དོན་ལུ་གོལོསི་ཅིག་ཡང་ན་ངེས་ཚིག་བྱིན་ནི་ལུ་ལག་ལེན་འཐབ་ཡོད་མི་ཚིག་ཚོགས་ཡང་ན་མིང་ཚིག་ཅིག
eu: Beste hitz edo esaldi bati buruzko glosa edo azalpena emateko erabilitako esaldia edo hitza
ne: अन्य केही शब्द वा वाक्यांशका लागि शब्दसूची वा परिभाषा प्रदान गर्न प्रयोग गरिने एउटा वाक्यांश वा शब्द
sl: Reklo ali beseda, ki zagotovi pripis ali definicijo za neko drugo besedo ali reklo

source: A pointer to another location in the current document in terms of one or more identifiable elements
cs: Ukazatel na jiné umístění v současném dokumentu pomocí jednoho nebo více identifikovatelných elementů
de: Ein Verweis auf einen anderen Ort im aktuellen Dokument, angegeben als eines oder mehrere identifizierbare Elemente
dz: ད་ལྟོའི་ཡིག་ཆ་འདི་ནང་ངོས་འཛིན་འབད་བཏུབ་མི་རྣམ་གྲངས་ཚུ་མངམ་ཡང་ན་གཅིག་གི་དོན་ཚིག་ནང་གཞན་གནས་ཁོངས་ལུ་དཔག་བྱེད་ཅིག
eu: Uneko dokumentuk beste kokaleku baterako erakuslea, elementu identifikagarri bat edo gehiagoren terminoetan
ne: एउटा वा धेरै पहिचायक तत्वहरूको सम्बन्धमा हालको कागजातमा अर्को स्थानलाई एउटा सूचक
sl: Kazalnik na drugo mesto v trenutnem dokumentu izražen z enim ali več določljivimi predmeti

source: A pointer to another location in the current document or an external document
cs: Ukazatel na jiné umístění v současném dokumentu nebo externím dokumentu
de: Ein Verweis auf einen anderen Ort im aktuellen Dokument oder einem externen Dokument
dz: ད་ལྟོའི་ཡིག་ཡང་ན་ཕྱིའི་ཡིག་ཆ་ཅིག་ནང་གཞན་གནས་ཁོངས་ལུ་དཔག་བྱེད་ཅིག
eu: Uneko dokumentuko edo kanpoko dokumentu bateko beste kokaleku baterako erakuslea
ne: बाह्य कागजात वा हालको कागजातमा अन्य स्थानलाई एउटा सूचक
sl: Kazalnik na drugo mesto v trenutnem ali zunanjem dokumentu

source: A postal or other address, for example of a publisher, an organization, or an individual
cs: Poštovní nebo jiná adresa, například vydavatele, organizace nebo soukromá
de: Eine Post-oder andere Adresse, beispielsweise eines Herausgebers, einer Organisation oder einer Einzelperson
dz: འགྲེམ་ཁང་ཡང་ན་གཞན་ཁ་བྱང་ཅིག་ དཔེར་ན་དཔར་བསྐྲུན་པ་ཅིག་ ཚོགས་སྡེ་ ཡང་ན་ངོ་རྐྱང་ཅིག
eu: Posta-helbidea edo bestelako helbidea: argitaratzaile, erakunde nahiz gizabanako batena
ne: एउटा हुलाकी वा अन्य ठेगानाहरू, उदाहरणका लागि एउटा प्रशासक, एउटा संगठन, वा एउटा व्यक्तिगत
sl: Poštni ali drug naslov, na primer izdajatelja, organizacije ali posameznika

source: A proper noun or noun phrase
cs: Vlastní jméno nebo jmenná fráze
de: Ein richtiges Nomen oder Nominalphrase
dz: དངོས་མིང་་ཡང་ན་མིང་ཚིག་ཚོགས་ཅིག
eu: Izen edo izen-esaldi egokia
ne: एउटा उपयुक्त नाम वा नाम वाक्यांश
sl: Pravilen samostalnik ali samostalniško reklo

source: A prose description of the rationale and methods used in sampling texts in the creation of a corpus or collection
cs: Prozaický popis principu nebo metod použitých v ukázkových textech při tvorbě korpusu nebo sbírky
de: Eine Prosa-Beschreibung von Argumentation und Methoden in Leseproben während der Erstellung eines Hauptteils oder einer Sammlung
dz: ཀོར་པསི་ཡང་ན་བསྡུ་གསོག་ཅིག་གི་གསར་བསྐྲུན་འབད་ནི་ནང་ཚིག་ཡིག་ཚུ་དཔེ་ཚད་བཀོད་ནི་ནང་ལག་ལེན་འཐབ་ཡོད་མི་ཐབས་ལམ་ཚུ་དང་མཚུངས་གྲངས་འདི་གི་ཚིག་རྐང་འགྲེལ་བཤད་ཅིག
eu: Lagintze-testuetan corpus edo bilduma bat sortzeko erabilitako arrazoien eta metodoen prosazko azalpena
ne: कर्पस वा सङ्कलनको सिर्जनामा छानिएको पाठहरूमा प्रयोग गरिएको विधिहरू र कारण विवरणको एउटा गद्य विवरण
sl: Prozni opis namena in metod uporabljenih v vzorčnih besedilih med ustvarjanjem korpusa ali zbirke

source: A quotation from some other document, together with a bibliographic reference to its source
cs: Citace z nějakého jiného dokumentu spolu s bibliografickým odkazem na zdroj původu
de: Ein Zitat aus einem anderen Dokument, einschließlich einer bibliografischen Referenz zu dessen Quelle
dz: འདིའི་འབྱུང་ཁུངས་ལུ་དཔེ་དེབ་རིག་པའི་གཞི་བསྟུན་ཅིག་དང་གཅིག་ཁར་གཞན་ཡིག་ཆ་ལ་ལོ་ལས་འདྲེན་ཚིག་ཅིག
eu: Beste dokumentu bateko aipamena, haren iturburuari buruzko erreferentzia bibliografikoarekin batera
ne: केही अन्य कागजातबाट त्यसको स्रोतमा सन्दर्भसूची सन्दर्भसँगै एउटा उद्धरण
sl: Navedba drugega dokumenta skupaj z bibliografskim sklicem vira

source: A quotation or apparent quotation — a representation of speech or thought marked as being quoted from someone else (whether in fact quoted or not); in narrative, the words are usually those of of a character or speaker; in dictionaries, &lt;q&gt; may be used to mark real or contrived examples of usage
cs: Citace nebo zdánlivá citace – ve vyřčené podobě nebo zaznamenaná myšlenka tak, jak je citována od někde jinde (ať jde ve skutečnosti o citaci nebo ne); ve vyprávění jsou to obvykle výroky hrdinů nebo řečníků; ve slovnících může být &lt;q&gt; použito k vyznačení reálných nebo smyšlených příkladů použití
de: Ein Zitat oder offensichtliches Zitat — eine Darstellung von Sprache und Gedanken, die als Zitat eines anderen markiert sind (ob tatsächlich zitiert oder nicht); In Erzählungen sind es normalerweise die Wörter eines Charakters oder Sprechers; In Wörterbüchern kann &lt;q&gt; verwendet werden, um echte oder erfundene Anwendungsbeispiele zu markieren
dz: འདྲེན་ཚིག་ཡང་ན་སྣང་བརྙན་འདྲེན་ཚིག་ཅིག་ གསུང་བཤད་ཀྱི་ཁྱད་ཚབ་ཅིག་ཡང་ན་ མི་ཅིག་ལས་འདྲེན་ཚིག་སྦེ་དྲན་གསོ་བཀོད་་ནི་མནོ་མི་(འདྲེན་ཚིག་བཀོད་མི་ངོ་མ་ཨིན་རུང་མེན་རུང་) འགྲེལ་བཤད་ནང་ མིང་ཚིག་ཚུ་སྤྱིར་བཏང་འཁྲབ་རྩེད་པ་ཡང་ན་གསལ་བཤད་པ་ཅིག་གི་འོངམ་ཨིན་ སྣོད་ཐོ་ཚུ་ནང་ &lt;q&gt ཡང་ན་ངོ་མ་དྲན་གསོ་འབད་ཡོདཔ་ཡང་ན་བེད་སྤྱོད་ཀྱི་དཔེར་བརྗོད་ཚུ་གཞི་བསྒྱུར་འབད་ཡོདཔ་ཨིན།
eu: Aipamena edo ageriko aipamena — beste norbaiten aipamen gisa markatutako hizketaren edo pentsamenduaren adierazpidea (koma artean nahiz ez); narratiban, hitzak pertsonaiaren nahiz hizlariarenak dira normalean; hiztegietan, &lt;q&gt; erabil daiteke erabilera-adibide errealak nahiz asmatuak markatzeko
ne: एउटा उद्धरण वा देखिने उद्धरण - कुनै एकजना उद्धरणको रूपमा चिनो लगाइएको विचार वा भाषणको एउटा बयान (चाहे वास्तवमा उद्धरण गरिएको होस् या नहोस्); कथामा, शब्दहरू प्राय जसो पात्र वा वक्ताको हो; शब्दकोषमा, &lt;q&gt; उपयोगको वास्तविक वा बनाएको उदाहरण चिनो लगाउन प्रयोग हुँनेछ
sl: Navedek ali očiten navedek - predstavitev govora ali misli označene kot navedene (ne glede no ali je bila navedena ali ne). V govoru so to besede lika ali govorca; v slovarjih &lt;n&gt; lahko je uporabljen za oznako pravih in izumljenih primerov uporabe

source: A quotation, anonymous or attributed, appearing at the start of a section or chapter, or on a title page
cs: Citace, anonymní nebo připsaná, objevující se na začátku oddílu nebo kapitoly a nebo na titulní stránce
de: Ein unbekanntes oder bekanntes Zitat, das am Anfang eines Abschnitts oder Kapitels, oder einer Titelseite erscheint
dz: དབྱེ་ཚན་ཅིག་ཡང་ན་ལེའུ་ ཡང་ན་མགོ་མིང་གི་ཤོག་ལེབ་ཅིག་གུ་འགོ་བཙུགསཔ་ད་ལུ་འབྱུང་མི་འདྲེན་ཚིག་ མིང་མེདཔ་ཡང་ན་ཁྱད་ཆོས་ཡོད་མི་ཅིག
eu: Aipamen bat, anonimoa nahiz autoreduna, atal baten edo kapitulu baten hasieran, edo azal batean
ne: अध्याय वा सेक्सनको सुरुमा, वा शीर्षक पृष्ठमा देखापर्ने, गुमनाम वा विशेषता भएको, एउटा उद्धरण
sl: Navedek, brezimen ali priznan na začetku odseka, poglavja ali na naslovni strani

source: A reading which has been regularized or normalized in some sense
cs: Čtení, které bylo upraveno pravidlem nebo normalizováno v nějakém smyslu
de: Eine Leseprobe, die in gewissem Sinne reglementiert oder normalisiert wurde
dz: ལྷག་ནི་ཅིག་གོ་དོན་ལ་ལོ་ནང་དུས་རྒྱུན་བཟོ་ཡོད་མི་ཡང་ན་སྤྱིར་བཏང་བཟོ་ཡོད་མི་གོཝ་ཨིན།
eu: Nolabait erregularizatutako edo normalizatutako irakurketa
ne: एउटा पढाई जो केही अर्थहरूमा नियमित वा सामान्यकरण गरिएको छ
sl: Branje, ki je bilo v nekem smislu regulirano ali normalizirano

source: A reference to another location in the current document, in terms of one or more identifiable elements, possibly modified by additional text or comment
cs: Odkaz na jiné místo v aktuálním dokumentu, v podobě vyjádření jednoho nebo více identifikovatelných elementů, eventuálně upravené pomocí doplňujícího textu nebo komentáře
de: Eine Referenz zu einem anderen Ort im aktuellen Dokument, angegeben als eines oder mehrere identifizierbare Elemente, möglicherweise durch zusätzlichen Text oder Kommentar erweitert.
dz: ད་ལྟོའི་ཡིག་ཆ་ནང་ ཚིག་ཡིག་ཁ་སྐོང་ཡང་ན་བསམ་བཀོད་ཀྱིས་ལེགས་བཅོས་འབད་སྲིད་པའི་་ངོས་འཛིན་འབད་བཏུབ་པའི་རྣམ་གྲངས་ཚུ་ མངམ་ཡང་ན་གཅིག་གི་དོན་ཚིག་ཚུ་ནང་གཞན་གནས་ཁོངས་ལུ་གཞི་བསྟུན་ཅིག
eu: Uneko dokumentuko beste kokaleku baterako erreferentzia, elementu identifikagarri bat edo gehiagoren terminoetan, testu nahiz iruzkin batek
ne: एक वा धेरै पहिचायक तत्वहरूको सम्बन्धमा, सम्भवत थप पाठ वा टिप्पणीद्वारा परिमार्जन गरिएको, हालको कागजातमा अर्को स्थानलाई एउटा सन्दर्भ
sl: Sklic na drugo mesto v trenutnem dokumentu izražena z enim ali več določljivimi predmeti, katerim je lahko dodano besedilo ali opomba

source: A reference to another location in the current document, or an external document, using an extended pointer notation, possibly modified by additional text or comment
cs: Odkaz na jiné místo v aktuálním dokumentu nebo externí dokument a to pomocí rozšířené notace ukazatele, eventuálně upravené pomocí doplňujícího textu nebo komentáře
de: Eine Referenz zu einem anderen Ort im aktuellen Dokument oder einem externen Dokument, mit einer erweiterten Verweisnotierung, möglicherweise durch zusätzlichen Text oder Kommentar erweitert.
dz: ད་ལྟོའི་ཡིག་ཆ་ཡང་ན་ཕྱིའི་ཡིག་ཆ་ཅིག་ནང་ ཚིག་ཡིག་ཁ་སྐོང་ཡང་ན་བསམ་བཀོད་ཀྱིས་ལེགས་བཅོས་འབད་སྲིད་པའི་རྒྱ་བསྐྱེད་གཏང་ཡོད་མི་དཔག་བྱེད་དབྱངས་རྟགས་ཅིག་ལག་ལེན་འཐབ་དེ་གཞན་གནས་ཁོངས་ལུ་གཞི་བསྟུན་ཅིག
eu: Uneko dokumentuko nahiz kanpoko elementu bateko beste kokaleku baterako erreferentzia, erakusle hedatuaren notazioa erabiliz, eta testu edo iruzkin gehigarri batek alda dezakeena
ne: एउटा विस्तारित सूचक नोटेसन प्रयोग गरेर, सम्भवत थप पाठ वा टिप्पणीद्वारा परिमार्जन गरिएको, हालको कागजात, वा एउटा बाह्य कागजातमा अर्को स्थानलाई एउटा सन्दर्भ
sl: Sklic na drugo mesto v trenutnem ali zunanjem dokumentu z uporabo razširjenega zapisa kazalnika, kateremu je lahko dodatno besedilo ali opomba

source: A salutation or greeting prefixed to a foreword, dedicatory epistle, or other division of a text, or the salutation in the closing of a letter, preface, etc.
cs: Oslovení nebo uvítání před úvodem, věnovací stranou nebo jinou částí textu a nebo pozdrav v závěru dopisu, předmluvě apod.
de: Eine Anrede oder Begrüßung, die einem Vorwort, einer Widmung oder einem anderen Textteil vorangestellt ist, oder die Anrede im Schlussteil eines Briefes oder einer Einleitung
dz: གུས་བཏུད་་ཡང་ན་གདོང་བསྐྱོད་ཅིག་ལུ་སྔོན་ཚིག་ཡོད་མི་ལེགས་སྨོན་ ཐ་དམ་ཚིག་གི་ཨི་པིསི་ཊེལ་ ཡང་ན་ཚིག་ཡིག་ཅིག་གི་གཞན་སྡེ་ཚན་ ཡང་ན་ཡིག་གུ་ཅིག་གི་ཁ་བསྡམ་ནི་ནང་གུས་བཏུད་ སྔོན་བརྗོད་ ལ་སོགས་པ།
eu: Sarrera, eskaintza-epistola edo bestelako testu-zati baten aurreko aldez aurrez finkatutako agurra, edo gutunak, prefazioak eta abar ixteko agurra
ne: एउटा प्रस्तावनामा अगाडि राखिएको अभिन्दन वा अभिवादन, पाठको अन्य भाग, वा पत्रको समाप्तिमा अभिवादन, प्राक्कथन इत्यादि।
sl: Pozdrav uporabljen kot predpona uvodne besede, pisma posvetila ali drugega odseka besedila ali pozdrava ob koncu pisma, predgovor, itn.

source: A second-level subdivision of the front, body, or back of a text
cs: Druhá úroveň členění textu přední strany, hlavní části nebo zadní strany
de: Eine Unterteilung der zweiten Ebene der Vorderseite, des Rumpfs oder der Rückseite eines Textes
dz: ཚིག་ཡིག་གི་གདོང་ མ་གཟུགས་ ཡང་ན་རྒྱབ་ཀྱི་གནས་རིམ་གཉིས་པའི་སྡེ་ཚན་ཡན་ལག་ཅིག
eu: Testu baten aurrealdearen, gorputzaren edo atzealdearen bigarren mailako azpizatiketa
ne: पाठको अगाडि, मुख्य पृष्ठ, वा पछिको दोस्रो-तह उपभाग
sl: Pododsek ospredja, telesa ali ozadja besedila druge ravni

source: A sentence-like division of a text
cs: Dělení textu do podoby vět
de: Eine Einteilung eines Texts in Sätze
dz: ཚིག་ཡིག་ཅིག་གི་སྡེ་ཚན་བཟུམ་གྱི་བརྗོད་ཚིག་་ཅིག
eu: Testu baten esaldi moduko zatiketa
ne: एउटा पाठको वाक्य जस्तो भाग
sl: Stavku podoben odsek besedila

source: A seventh-level subdivision of the front, body, or back of a text
cs: Sedmá úroveň členění textu přední strany, hlavní části nebo zadní strany
de: Eine Unterteilung der siebenten Ebene der Vorderseite, des Rumpfs oder der Rückseite eines Textes
dz: ཚིག་ཡིག་ཅིག་གི་གདོང་ མ་གཟུགས་ ཡང་ན་རྒྱབ་ཀྱི་གནས་རིམ་བདུན་པའི་སྡེ་ཚན་ཡན་ལག་ཅིག
eu: Testu baten aurrealdearen, gorputzaren edo atzealdearen zazpigarren mailako azpizatiketa
ne: पाठको अगाडि, मुख्य भाग, वा पछाडिको सातौ-तह उपभाग
sl: Pododsek ospredja, telesa, ali ozadja besedila sedme ravni
