Repository: hpjansson/conglomerate
Catalog: po/*.po
Languages: cs, de, dz, eu, ne, sl

source: Cleans up the XML source of the document, so that it is easy to read in a code editor.
cs: Pročistit zdrojový kód XML dokumentu, takže se bude dát dobře číst v editoru kódu.
de: Den XML-Quelltext des Dokuments bereinigen, um das Anzeigen in einem Quelltexteditor zu erleichtern.
dz: ཨང་རྟགས་ཞུན་དགཔ་ཅིག་ནང་ལྷག་ནི་ལུ་འཇམ་ཏོང་ཏོ་འོང་ནི་ལུ་ཡིག་ཆའི་ཨེགསི་ཨེམ་ཨེལ་འབྱུང་ཁུངས་འདི་བསལཝ་ཨིན།
eu: Dokumentuaren XML iturburua garbitzen du, erraza izan dadin kode-editore batean irakurtzea.
ne: कागजातको XML स्रोत सफा गर्दछ, जसले गर्दा कोड सम्पादकमा पढ्न सजिलो हुन्छ।
sl: Počisti XML vir dokumenta, tako da je lahko berljiv v urejevalniku kode.

source: _Clean the XML Source
cs: Proči_stit zdrojový kód XML
de: Den XML-Quelltext be_reinigen
dz: ཨེགསི་ཨེམ་ཨེལ་འབྱུང་ཁུངས་འདི་བསལ།(_C)
eu: _Garbitu XML iturburua
ne: XML स्रोत सफा गर्नुहोस्
sl: P_očisti vir XML

source: Export as "lower case" XML
cs: Export XML „malými písmeny“
de: Als »kleingeschriebenes« XML exportieren
dz: ཨེགསི་ཨེམ་ཨེལ་"lower case"བཟུམ་སྦེ་ཕྱིར་འདྲེན་འབད།
eu: Esportatu "minuskulaz" XMLa
ne: "lower case" XML को रूपमा निर्यात गर्नुहोस्
sl: Izvozi kot XML "malih črk"

source: Exports as an XML file, converting all the tags and attributes in the document to lowercase. Useful when working with legacy SGML documents.
cs: Exportovat soubor XML, přičemž se všechny značky a atributy v dokumentu převedou na malá písmena. To je užitečné, pokud se pracuje se zastaralými dokumenty SGML.
de: Exportiert als XML-Datei, wobei alle Tags und Attribute im Dokument in Kleinschreibung umgewandelt werden. Beim Arbeiten mit verbliebenen SGML-Dokumenten nützlich.
dz: ཡིག་ཆ་འདི་ནང་ངོ་རྟགས་ཚུ་དང་ཁྱད་ཆོས་ཚུ་ཆ་མཉམ་མགྱོགས་ཡིག་ལུ་གཞི་བསྒྱུར་འབད་དེ་ཨེགསི་ཨེམ་ཨེལ་ཡིག་བཟུམ་སྦེ་ཕྱིར་འདྲེན་འབདཝ་ཨིན། སྔོན་བཤུལ་ཨེསི་ཇི་ཨེམ་ཨེལ་ཡིག་ཆ་ཚུ་དང་གཅིག་ཁར་ལག་ལཱ་འབད་བའི་སྐབས་ཕན་ཐོགས་ཅན་ཨིན།
eu: XML fitxategi gisa esportatzen du, dokumentuko etiketa eta atributu guztiak minuskulara bihurtuz. Oso erabilgarria izaten da SGML dokumentu heredatuekin lan egiteko.
ne: सानो वर्णमा कागजातको विशेषताहरू र सबै ट्याग रूपान्तरण गर्दै, XML फाइल निर्यात गर्दछ। बपौती SGML कागजातसँग काम गर्दा उपयोगी।
sl: Izvozi kot datoteko XML, pretvori vse oznake in atribute v dokumentu v male črke. Uporabno pri delu s starimi dokumenti SGML.

source: Untitled section
cs: Nepojmenovaný oddíl
de: Namenloser Abschnitt
dz: མགོ་མིང་མ་བཏགས་མི་དབྱེ་ཚན།
eu: Izenik gabeko atala
ne: शीर्षक नभएको सेक्सन
sl: Neimenovan odsek

source: Text of the article goes here
cs: Text článku začíná odtud
de: Hier kommt der Artikeltext hin
dz: རྩོམ་བྲིས་པའི་ཚིག་ཡིག་འདི་ཁར་འགྱོཝ་ཨིན།
eu: Artikuluaren testua hemen doa
ne: पाठको कागजात यहाँ जान्छ
sl: Besedilo članka gre sem

source: Untitled Article
cs: Nepojmenovaný článek
de: Namenloser Artikel
dz: མགོ་མིང་མ་བཏགས་མི་རྩོམ་བྲིས།
eu: Izenik gabeko artikulua
ne: शीर्षक नभएको लेख
sl: Neimenovan članek

source: Untitled chapter
cs: Nepojmenovaná kapitola
de: Namenloses Kapitel
dz: མགོ་མིང་མ་བཏགས་མི་ལེའུ།
eu: Izenik gabeko kapitulua
ne: शीर्षक नभएको अध्याय
sl: Neimenovano poglavje

source: Text of the first chapter goes here
cs: Text první kapitoly začíná odtud
de: Hier kommt das erste Kapitel hin
dz: ལེའུ་དང་པའི་ཚིག་ཡིག་འདི་ཁར་འགྱོཝ་ཨིན།
eu: Lehenengo kapituluaren testua testua hemen doa
ne: पाठको पहिलो अध्याय यहाँ जान्छ
sl: Besedilo prvega poglavja gre sem

source: Untitled Book
cs: Nepojmenovaná kniha
de: Namenloses Buch
dz: མགོ་མིང་མ་བཏགས་མི་དེབ།
eu: Izenik gabeko liburua
ne: शीर्षक नभएको पुस्तक
sl: Neimenovana knjiga

source: Untitled book
cs: Nepojmenovaná kniha
de: Namenloses Buch
dz: མགོ་མིང་མ་བཏགས་མི་དེབ།
eu: Izenik gabeko liburua
ne: शीर्षक नभएको पुस्तक
sl: Neimenovana knjiga

source: Untitled Set of Documents
cs: Nepojmenovaná sada dokumentů
de: Namenloser Dokumentsatz
dz: མགོ་མིང་མ་བཏགས་པའི་ཡིག་ཆ་ཚུ་གི་ཆ་ཚན་།
eu: Izenik gabeko dokumentu multzoa
ne: शीर्षक नभएको कागजातको सेट
sl: Neimenovan niz dokumentov

source: Conglomerate can not find the stylesheet used to convert DocBook to %s
cs: Aplikace nemůže najít stylopis použitý k převodu DocBook na %s
de: Conglomerate kann das Stylesheet zur Konvertierung von DocBook zu %s nicht finden
dz: ཀོང་ལོ་མི་རེཊི་གིས་ལུ་ཡིག་ཆའི་དེབ་གཞི་བསྒྱུར་འབད་ནི་ལུ་ལག་ལེན་འཐབ་ཡོད་མི་སི་ཊ་ཡེལ་སི་ཤིཊི་འདི་འཚོལ་མི་ཐོབ%s
eu: Conglomerate-k ezin du aurkitu DocBook %s bihurtzeko erabilitako estilo-orria
ne: डकपुस्तिलाई %s मा बदल्न कङ्ग्लोमरेटले शैलीपाना फेला पार्न सकेन
sl: Ni mogoče najti slogovne predloge uporabljene za pretvorbo DocBook v %s

source: Unable to locate the DocBook stylesheets
cs: Nelze najít stylopis DocBook
de: DocBook-Stylesheets nicht gefunden
dz: ཡིག་ཆའི་དེབ་སི་ཊ་ཡེལ་ཤིཊིསི་འདི་ག་ཡོད་འཚོལ་མ་ཐོབ།
eu: Ezin dira aurkitu DocBook estilo-orriak
ne: डकपुस्तक शैलीपाना तोक्न अक्षम
sl: Slogovnih predlog DocBook ni mogoče najti

source: Ensure that Norman Walsh's DocBook XSL stylesheets, available at http://docbook.sourceforge.net/projects/xsl/, are installed and are added to your XML catalog file (see http://www.xmlsoft.org/catalog.html for more information on catalogs).
cs: Ujistěte se, že stylopisy DocBook XSL Normana Walshe, dostupný na http://docbook.sourceforge.net/projects/xsl/, jsou nainstalovány a jsou přidány do vašeho souboru s katalogem XML (více informací o katalozích viz http://www.xmlsoft.org/catalog.html).
de: Stellen Sie sicher, dass Norman Walsh's DocBook-XSL-Stylesheets, verfügbar unter http://docbook.sourceforge.net/projects/xsl/, installiert und in Ihrer XML-Katalogdatei eingetragen sind (siehe http://www.xmlsoft.org/catalog.html für weitere Informationen zu Katalogen).
dz: ནོར་མཱན་ཝལསིཤ་གི་ཡིག་ཆའི་དེབ་ཨེགསི་ཨེསི་ཨེལ་སི་ཊ་ཡེལ་་ཤིཊིསི་་དེ་ http://docbook.sourceforge.net/projects/xsl/་ལུ་ཐོབ་ཚུགསཔ་ངེས་གཏན་བཟོ་དགོཔ་དང་དེ་ཚུ་གཞི་བཙུགས་འབད་ཡོདཔ་དང་ཆ་མཉམ་ཁྱོད་རའི་ཨེགསི་ཨེམ་ཨེལ་ཐོ་གཞུང་ཡིག་སྣོད་ལུ་ཁ་སྐོང་བརྐྱབས་ཡོདཔ་ཨིན། (ཐོ་གཞུང་ཚེ་གུ་བརྡ་དོན་རྒྱས་བཤད་དོན་ལུ་ http://www.xmlsoft.org/catalog.html གཟིགས་ནགང་།).
eu: Ziurtatu Norman Walsh-en DocBook XSL estilo-orriak (http:docbook.//sourceforge.net/projects/xsl/ helbidean erabilgarri), instalatuta daudela eta zure XML katalogo-fitxategian gehituta (ikus http://www.xmlsoft.org/catalog.html katalogoei buruzko informazio gehiago lortzeko).
ne: नर्मन वाल्सको डकपुस्तक XSL शैलीपाना, http://docbook.sourceforge.net/projects/xsl/ मा उपलब्ध भएको, स्थापना गरिएको र तपाईँको XML विवरणिका फाइलमा थपिएकोमा विश्वस्त पार्नुहोस् (बढी सूचनाहरू हेर्नका लागि विवरणिकामा http://www.xmlsoft.org/catalog.html हेर्नुहोस्)।
sl: Prepričajte se, da so DocBook XSL slogovne predloge Normana Walsha dostopne na http://docbook.sourceforge.net/projects/xsl/ nameščene in dodane v vašo kataloško datoteko XML (za več podrobnosti o katalogih si poglejte http://www.xmlsoft.org/catalog.html)

source: %s conversion complete. Converted %s to %s in %s
cs: Převod %s dokončen. Převedeno %s na %s v %s
de: %s-Konvertierung abgeschlossen. %s zu %s konvertiert und unter %s gespeichert
dz: %s གཞི་བསྒྱུར་མཇུག་བསྡུ། %s ནང་ %s ནང་ %s གཞི་བསྒྱུར་འབད་ཡོདཔ།
eu: %s bihurketa amaitu da. %s %s bihurtuta - %s
ne: %s रूपान्तरण समाप्त भयो। %s को %s लाई %s मा बदलियो
sl: %s pretvorba je končana. Pretvorjeno %s v %s v %s

source: Exporting PDF file
cs: Export souboru PDF
de: PDF-Datei wird exportiert
dz: པི་ཌི་ཨེཕ་ཡིག་སྣོད་ཕྱིར་འདྲེན་འབད་དོ།
eu: PDF fitxategia esportatzea
ne: PDF फाइल निर्यात गदैछ
sl: Izvažanje datoteke PDF

source: Transforming DocBook into XSL Formatting Objects
cs: DocBook se převádí na objekty formátované pomocí XSL
de: DocBook wird in XSL-Formatierobjekte umgewandelt
dz: ཡིག་ཆའི་དེབ་ཨེགསི་ཨེསི་ཨེལ་རྩ་སྒྲིག་འབད་ནི་དངོས་པོ་ཚུའི་ནང་ན་བཟོ་བསྒྱུར་འབད་དོ།
eu: DocBook XSL formateatze-objektu bihurtzea
ne: डकपुस्तकलाई XSL ढाँचा वस्तुमा रूपान्तरण गर्दैछ
sl: Pretvarjanje DocBook v predmete oblike XSL

source: Laying out XSL Formatting Objects as a PDF file
cs: Objekty formátované pomocí XSL se rozmisťují do souboru PDF
de: XSL-Formatierobjekte werden als PDF-Datei angeordnet
dz: པི་ཌི་ཨེཕ་ཡིག་སྣོད་བཟུམ་སྦེ་ཨེགསི་ཨེསི་ཨེལ་རྩ་སྒྲིག་འབད་ནི་དངོས་པོ་ཚུ་ཕྱི་བཤམ་དོ།
eu: XSL formateatze-objektuak PDF fitxategi gisa aurkeztea
ne: XSL ढाँचाको वस्तुलाई PDF फाइलको रूपमा सजावट गदैछ
sl: Razporejanje predmetov oblike XSL kot datoteko PDF

source: Converting XSL Formatting Objects to PDF
cs: Objekty formátované pomocí XSL se konvertují do PDF
de: XSL-Formatierobjekte werden in PDF umgewandelt
dz: ཨེགསི་ཨེསི་ཨེལ་རྩ་སྒྲིག་འབད་ནི་དངོས་པོ་ཚུ་པི་ཌི་ཨེཕ་ལུ་གཞི་བསྒྱུར་འབད་དོ།
eu: XSL formateatze-objektuak PDF bihurtzea
ne: PDF मा XSL ढाँचाको वस्तुहरू रूपान्तरण गर्दैछ
sl: Pretvarjanje predmetov oblike XSL v PDF

source: Printing DocBook file
cs: Tisk souboru DocBook
de: DocBook-Datei wird ausgedruckt
dz: ཡིག་ཆའི་དེབ་ཡིག་སྣོད་དཔར་བསྐྲུན་འབད་དོ།
eu: DocBook fitxategia inprimatzea
ne: डकपुस्तक फाइल मुद्रण
sl: Tiskanje datoteke DocBook

source: DocBook Article
cs: Článek DocBook
de: DocBook-Artikel
dz: ཡིག་ཆའི་དེབ་རྩོམ་བྲིས།
eu: DocBook artikulua
ne: डकपुस्तक लेखक
sl: Članek DocBook

source: Create an article, perhaps for a website or a magazine, using the "DocBook" format
cs: Vytvořit článek, třeba na web nebo pro časopis, za použití formátu „DocBook“
de: Einen Artikel im »DocBook«-Format anlegen, z.B. für eine Website oder ein Magazin
dz: རྩ་སྒྲིག་འདི་"DocBook"ལག་ལེན་འཐབ་དེ་ ཝེབ་ས་ཁོངས་ཅིག་ཡང་ན་དུས་དེབ་ཅིག་གི་དོན་ལུ་ཡང་ན་རྩོམ་བྲིས་ཅིག་གསར་བསྐྲུན་འབད།
eu: Sortu artikulu bat, webgune nahiz aldizkari batekoa, "DocBook" formatua erabiliz
ne: वेबसाइट वा म्यागजिनका लागि, "डकपुस्तक ढाँचा" प्रयोग गरी कागजात सिर्जना गर्नुहोस्
sl: Ustvari članek, morda za spletišče ali revijo z zapisom "DocBook"

source: DocBook Book
cs: Kniha DocBook
de: DocBook-Buch
dz: ཡིག་ཆའི་དེབ་ཀྱི་དེབ།
eu: DocBook liburua
ne: डकबुक पुस्तक
sl: Knjiga DocBook

source: Create a book, using the "DocBook" format
cs: Vytvořit knihu za použití formátu „DocBook“
de: Ein Buch im »DocBook«-Format anlegen
dz: རྩ་སྒྲིག་ "DocBook" འདི་ལག་ལེན་འཐབ་སྟེ་དེབ་ཅིག་གསར་བསྐྲུན་འབད།
eu: Sortu liburu bat, "DocBook" formatua erabiliz
ne: "डकपुस्तक" ढाँचा प्रयोग गरी पुस्तक सिर्जना गर्नुहोस्
sl: Ustvari knjigo z obliko zapisa "DocBook"

source: DocBook Set
cs: Sada DocBook
de: DocBook-Satz
dz: ཡིག་ཆའི་དེབ་གཞི་སྒྲིག་འབད།
eu: DocBook multzoa
ne: डकपुस्तक सेट
sl: Niz DocBook

source: Create a set of related books, using the "DocBook" format
cs: Vytvořit sadu svázaných knih za použití formátu „DocBook“
de: Einen Satz zusammenhängender Bücher im »DocBook«-Format anlegen
dz: རྩ་སྒྲིག་"DocBook"འདི་ལག་ལེན་འཐབ་སྟེ་འབྲེལ་བ་ཡོད་པའི་དེབ་ཚུ་གི་ཆ་ཚན་ཅིག་གསར་བསྐྲུན་འབད།
eu: Sortu lotutako liburuen multzo bat, "DocBook" formatua erabiliz
ne: "डकपुस्तक" ढाँचा प्रयोग गरी, सम्बन्धित पुस्तकको सेट सिर्जना गर्नुहोस्
sl: Ustvari niz povezanih knjig z obliko zapisa "DocBook"

source: Import text as a DocBook article
cs: Import textu jako článku DocBook
de: Text als DocBook-Artikel importieren
dz: ཡིག་ཆའི་དེབ་རྩོམ་བྲིས་ཅིག་བཟུམ་སྦེ་ཚིག་ཡིག་ནང་འདྲེན་འབད།
eu: Inportatu testua DocBook artikulu gisa
ne: पाठ डकपुस्तक कागजात रूपमा आयात गर्नुहोस्
sl: Uvozi besedilo kot članek DocBook

source: Import a plain text file into the "DocBook" format, as an article.
cs: Importovat soubor s prostým textem do formátu „DocBook“ jako článek.
de: Eine Klartextdatei im »DocBook«-Format als Artikel importieren.
dz: རྩོམ་བྲིས་ཅིག་བཟུམ་སྦེ་རྩ་སྒྲིག་འདི་ནང་ན་ "DocBook"ཡིག་ཚིག་ཡིག་སྣོད་ཉག་རྐྱང་ཅིག་ནང་འདྲེན་འབད།
eu: Inportatu testu soileko fitxategi bat "DocBook" formatura, artikulu gisa.
ne: लेखको रूपमा, साधा पाठ फाइल "डकपुस्तक" ढाँचाको रूपमा आयात गर्नुहोस्।
sl: Uvozi običajno besedilno datoteko v zapis "DocBook" kot članek.

source: Export DocBook as HTML
cs: Export DocBook jako HTML
de: DocBook als HTML exportieren
dz: ཨེཆ་ཊི་ཨེམ་ཨེལ་བཟུམ་སྦེ་ཡིག་ཆའི་དེབ་ཕྱིར་འདྲེན་འབད།
eu: Esportatu DocBook HTML gisa
ne: डकपुस्तक HTMLको रूपमा निर्यात गर्नुहोस्
sl: Izvozi DocBook kot HTML

source: Use Norman Walsh's DocBook stylesheets to create a webpage from this DocBook file
cs: Použít stylopisů DocBook od Normana Walshe k vytvoření webové stránky z tohoto souboru DocBook
de: Norman Walshs DocBook-Stylesheets verwenden, um eine Website aus dieser DocBook-Datei zu erzeugen.
dz: ཡིག་ཆའི་དེབ་ཡིག་སྣོད་འདི་ལས་ཝེབ་ཤོག་ལེབ་ཅིག་གསར་བསྐྲུན་འབད་ནི་ལུ་ནོ་མཱེན་ཝལཤི་གི་ཡིག་ཆའི་དེབ་སི་ཊ་ཡེལ་ཤིཊིསི་ལག་ལེན་འཐབ།
eu: Erabili Norman Walsh-en DocBook estilo-orriak web-orri bat sortzeko DocBook fitxategi honetatik
ne: यो डकपुस्तक फाइलबाट वेबपृष्ठ सिर्जना गर्न नर्मन वाल्सको डकपुस्तक शैलीपाना प्रयोग गर्नुहोस्
sl: Uporabi DocBook slogovne predloge Normana Walsha za ustvarjanje spletne strani iz te datoteke DocBook.

source: Export DocBook as PDF
cs: Export DocBook jako PDF
de: DocBook als PDF exportieren
dz: པི་ཌི་ཨེཕ་བཟུམ་སྦེ་ཡིག་ཆའི་དེབ་ཕྱིར་འདྲེན་འབད།
eu: Esportatu DocBook PDF gisa
ne: PDF को रूपमा डकपुस्तक निर्यात गर्नुहोस्
sl: Izvozi DocBook kot PDF

source: Use Norman Walsh's DocBook stylesheets to create a PDF file from this DocBook file
cs: Použít stylopisů DocBook od Normana Walshe k vytvoření souboru PDF z tohoto souboru DocBook
de: Norman Walshs DocBook-Stylesheets verwenden, um eine PDF-Datei aus dieser DocBook-Datei zu erzeugen.
dz: ཡིག་ཆའི་དེབ་ཡིག་སྣོད་འདི་ལས་པི་ཌི་ཨེཕ་ཅིག་གསར་བསྐྲུན་འབད་ནི་ལུ་ནོ་མཱེན་ཝལཤི་གི་ཡིག་ཆའི་དེབ་སི་ཊ་ཡེལ་ཤིཊིསི་ལག་ལེན་འཐབ།
eu: Erabili Norman Walsh-en DocBook estilo-orriak PDF fitxategi bat sortzeko DocBook fitxategi honetatik
ne: यो डकपुस्तकबाट PDF फाइल निर्माण गर्न नर्मन वाल्सको डकपुस्तक शैलीपाना प्रयोग गर्नुहोस्
sl: Uporabi DocBook slogovne predloge Normana Walsha za ustvarjanje datoteke PDF iz te datoteke DocBook.

source: Export DocBook as XSL:FO
cs: Export DocBook jako XSL:FO
de: DocBook als XSL:FO exportieren
dz: ཨེགསི་ཨེསི་ཨེལ་:ཨེཕ་ཨོ་བཟུམ་སྦེ་ཡིག་ཆའི་དེབ་ཕྱིར་འདྲེན་འབད།
eu: Esportatu DocBook XSL:FO gisa
ne: XSL:फो को रूपमा डकपुस्तक निर्यात गर्नुहोस्
sl: Izvozi DocBook kot XSL:FO

source: Use Norman Walsh's DocBook stylesheets to create an XSL:FO file from this DocBook file that can be printed or converted to PDF at a later date
cs: Použít stylopisů DocBook od Normana Walshe k vytvoření souboru XSL:PO z tohoto souboru DocBook. Ten může být později vytisknut nebo převeden do PDF
de: Norman Walshs DocBook-Stylesheets verwenden, um eine XSL:FO-Datei aus dieser DocBook-Datei zu erzeugen.
dz: ཤུལ་མའི་ཚེས་གྲངས་ཅིག་ལུ་པི་ཌི་ཨེཕ་ལུ་གཞི་བསྒྱུར་འབད་བཏུབ་ཡང་ན་དཔར་བསྐྲུན་འབད་བཏུབ་མི་ཡིག་ཆའི་དེབ་ཡིག་སྣོད་འདི་ལས་ཨེགསི་ཨེསི་ཨེལ་ཨེཕ་ཨོ་ཡིག་སྣོད་ཅིག་གསར་བསྐྲུན་འབད་ནི་ལུ་ནོ་མཱེན་ཝལཤི་གི་ཡིག་ཆའི་དེབ་སི་ཊ་ཡེལ་ཤིཊིསི་ལག་ལེན་འཐབ།
eu: Erabili Norman Walsh-en DocBook estilo-orriak XSL:FO fitxategi bat sortzeko DocBook fitxategi honetatik, geroago inprimatu edo PDFra bihurtu ahal izateko.
ne: यो डकपुस्तक फाइलबाट XSL:फो फाइल सिर्जना गर्न नर्मन वाल्सको डकपुस्तक शैलीपाना प्रयोग गर्नुहोस् जसले मुद्रण गर्न वा पिडिएफमा पछि रूपान्तरण गर्न सहयोग गर्दछ
sl: Uporabi DocBook slogovne predloge Normana Walsha za ustvarjanje datoteke XSL:FO iz te datoteke DocBook, ki jo je mogoče natisniti ali kasneje pretvoriti v PDF.

source: Print DocBook
cs: Vytisknout DocBook
de: DocBook drucken
dz: ཡིག་ཆའི་དེབ་དཔར་བསྐྲུན་འབད།
eu: Inprimatu DocBook
ne: डकपुस्तक मुद्रण गर्नुहोस्
sl: Natisni DocBook

source: Provides a Scope properties page for most DocBook nodes
cs: Poskytuje stránku s vlastnostmi rozsahu pro většinu uzlů DocBook
de: Stellt einen Eigenschaftsdialog für den Gültigkeitsbereich für die meisten DocBook-Knoten bereit
dz: ཡིག་ཆའི་དེབ་ནོཌིསི་མང་ཤོས་ཀྱི་དོན་ལུ་འོས་སྐབས་རྒྱུ་དངོས་ཤོག་ལེབ་ཅིག་བྱིནམ་ཨིན།
eu: Esparru-propietateen orria hornitzen du DocBook nodo gehienentzat
ne: धेरै डकपुस्तक नोडका लागि गुणको संवाद प्रदान गर्दछ
sl: Zagotovi stran lastnosti obsega za večino vozlišč DocBook

source: Provides a Language properties page for most DocBook nodes
cs: Poskytuje stránku s vlastnostmi jazyka pro většinu uzlů DocBook
de: Stellt einen Sprachen-Eigenschaftsseite für die meisten DocBook-Knoten bereit
dz: ཡིག་ཆའི་དེབ་ནོཌིསི་མང་ཤོས་ཀྱི་དོན་ལུ་སྐད་ཡིག་རྒྱུ་དངོས་ཤོག་ལེབ་ཅིག་བྱིནམ་ཨིན།
eu: Hizkuntza-propietateen orria hornitzen du DocBook-eko nodo gehienentzat
ne: धेरै डकपुस्तक नोडका लागि गुणको संवाद प्रदान गर्दछ
sl: Zagotovi stran lastnosti jezika za večino vozlišč DocBook

source: Provides a Revisions properties page for most DocBook nodes
cs: Poskytuje stránku s vlastnostmi revizí pro většinu uzlů DocBook
de: Stellt einen Revisionen-Eigenschaftsseite für die meisten DocBook-Knoten bereit
dz: ཡིག་ཆའི་དེབ་ནོཊིསི་མང་ཤོས་ཀྱི་དོན་ལུ་བསྐྱར་སྦྱོང་རྒྱུ་དངོས་ཚུ་བྱིནམ་ཨིན།
eu: Berrikuspen-propietateen orria hornitzen du DocBook-eko nodo gehienentzat
ne: धेरै डकपुस्तक नोडका लागि गुणको संवाद प्रदान गर्दछ
sl: Zagotovi pogovorno okno predelav za večino vozlišč DocBook

source: Generic DocBook property dialog
cs: Dialogové okno vlastností pro obecný DocBook
de: Allgemeiner DocBook-Eigenschaftsdialog
dz: རིགས་རྒྱུད་ཡིག་ཆའི་དེབ་རྒྱུ་དངོས་ཌའི་ལོག
eu: DocBook propietateen elkarrizketa-koadro generikoa
ne: जेनेरिक डकपुस्तिको गुण संवाद
sl: Splošno pogovorno okno lastnosti DocBook

source: Provides a Properties dialog for most DocBook nodes
cs: Poskytuje dialogové okno vlastností pro většinu uzlů DocBook
de: Stellt einen Eigenschaftsdialog für die meisten DocBook-Knoten bereit
dz: ཡིག་ཆའི་དེབ་ནོཌིསི་མང་ཤོས་ཀྱི་དོན་ལུ་ཌའི་ལོག་རྒྱུ་དངོས་ཚུ་ཅིག་བྱིནམ་ཨིན།
eu: Propietateen elkarrizketa-koadroa hornitzen du DocBook nodo gehienentzat
ne: धेरै डकपुस्तक नोडका लागि गुणको संवाद प्रदान गर्दछ
sl: Zagovori pogovorno okno lastnosti za večino vozlišč DocBook

source: Open Link in Browser
cs: Otevření odkazu v prohlížeči
de: Link im Browser öffnen
dz: བརའུ་ཟར་ནང་འབྲེལ་ལམ་ཁ་ཕྱེ།
eu: Ireki esteka arakatzailean
ne: ब्राउजरमा लिङ्क खोल्नुहोस्
sl: Odpri povezavo v brskalniku

source: Promote Section
cs: Povýšení oddílu
de: Abschnitt heraufstufen
dz: དབྱེ་ཚན་ཡར་བསྐྱེད་འབད།
eu: Atal bat gora
ne: प्रवर्धन सेक्सन
sl: Povišaj odsek

source: Promotes a DocBook section to a higher organisational level within the document
cs: Povýšení oddílu DocBook do vyšší organizační úrovně v rámci dokumentu
de: Einen DocBook-Abschnitt auf eine höhere organisatorische Ebene im Dokument heraufstufen
dz: ཡིག་ཆའི་ནང་འཁོད་ཡིག་ཆའི་དེབ་དབྱེ་ཚན་ཅིག་ཚོགས་སྡེའི་གནས་རིམ་མཐོ་མི་ཅིག་ལུ་ཡར་བསྐྱེད་བརྐྱབ་ཨིན།
eu: DocBook atala antolamendu maila altuago batera igotzen du, dokumentuaren barruan
ne: कागजातमा उच्च संस्थागत तह डकपुस्तक सेक्सनमा प्रवर्धन गर्नुहोस्
sl: Poviša odsek DocBook na višjo organizacijsko raven znotraj dokumenta

source: Promote
cs: Povýšit
de: Heraufstufen
dz: ཡར་བསྐྱེད།
eu: Maila jaso
ne: प्रवर्धन गर्नुहोस्
sl: Povišaj

source: Promote the section to a higher organisational level within the document
cs: Povýšit oddíl do vyšší organizační úrovně v rámci dokumentu
de: Den Abschnitt auf eine höhere organisatorische Ebene im Dokument heraufstufen
dz: ཡིག་ཆའི་ནང་འཁོད་དབྲེ་ཚན་འདི་ཚོགས་སྡེའི་གནས་རིམ་མཐོ་མི་ཅིག་ལུ་ཡར་བསྐྱེད་བརྐྱབ།
eu: Atala antolamendu maila altuago batera igotzen du, dokumentuaren barruan
ne: कागजातमा उच्च संस्थागत तह सेक्सनको प्रवर्धन गर्नुहोस्
sl: Poviša odsek na višjo organizacijsko raven znotraj dokumenta

source: Demote Section
cs: Ponížení oddílu
de: Abschnitt herunterstufen
dz: དབྱེ་ཚན་མར་ཕབ་འབད་ནི།
eu: Atal bat behera
ne: अवनत सेक्सन
sl: Ponižaj odsek

source: Demotes a DocBook section to a lower organisational level within the document
cs: Ponížení oddílu DocBook do nižší organizační úrovně v rámci dokumentu
de: Einen DocBook-Abschnitt auf eine niedrigere organisatorische Ebene im Dokument herunterstufen
dz: ཡིག་ཆའི་ནང་འཁོད་ཡིག་ཆའི་དེབ་དབྱེ་ཚན་ཅིག་ཚོགས་སྡེའི་གནས་རིམ་འོག་མ་ཅིག་ལུ་མར་ཕབ་འབདཝ་ཨིན།
eu: DocBook atala antolamendu maila baxuago batera igotzen du, dokumentuaren barruan
ne: कागजातमा तल्लो संस्थागत तह सेक्सनको अवनत गर्नुहोस्
sl: Ponižanje odseka Docbook na nižjo organizacijsko raven znotraj dokumenta

source: Demote
cs: Ponížit
de: Herunterstufen
dz: མར་ཕབ་འབད་ནི།
eu: Maila jaitsi
ne: अवनत गर्नुहोस्
sl: Ponižaj

source: Demote the section to a lower organisational level within the document
cs: Ponížit oddíl do nižší organizační úrovně v rámci dokumentu
de: Den Abschnitt auf eine niedrigere organisatorische Ebene im Dokument herunterstufen
dz: ཡིག་ཆའི་ནང་འཁོད་ཚོགས་སྡེའི་གནས་རིམ་དམའ་མི་ཅིག་ལུ་དབྲེ་ཚན་འདི་མར་ཕབ་བརྐྱབ།
eu: Atala antolamendu maila baxuago batera jaisten du, dokumentuaren barruan
ne: कागजातमा तल्लो संस्थागत तह सेक्सनको अवनत गर्नुहोस्
sl: Ponižanje odseka na nižjo organizacijsko raven znotraj dokumenta

source: Autogenerated document type based on %s
cs: Automaticky generovaný typ dokumentu založený na %s
de: Automatisch generierter Dokumenttyp, basierend auf %s
dz: གུ་གཞི་རྟེན་འབད་ཡོད་མི་ཡིག་ཆ་དབྱེ་བ་རང་བཞིན་བཟོ་བཏོན་འབད་ཡོདཔ། %s
eu: %s(e)n oinarritutako eta automatikoki sortutako dokumentu mota
ne: %s मा आधारित स्वत: जेनेरेटेड कागजात प्रकार
sl: Samodejno ustvarjena vrsta dokumenta osnovana na %s

source: This Conglomerate display specification was automatically generated from %s
cs: Tato specifikace zobrazení pro aplikaci Conglomerate byla automaticky vygenerována z %s
de: Diese Conglomerate-Anzeigespezifikation wurde automatisch aus %s generiert
dz: ཀོང་ལོ་མི་རེཊི་འདིའི་བཀྲམ་སྟོན་གསལ་བཀོད་འབད་ནི་དེ་རང་བཞིན་གྱིས་བཟོ་བཏོན་འབད་ཡོདཔ་ལས་ %s
eu: Conglomerate bistaratzeko zehaztapen hau automatikoki sortu da %s(e)tik
ne: यो कङ्ग्लोमरेट प्रदर्शन वर्णन %s बाट स्वत: जेनरेट भएको हो
sl: Določilo prikaza Conglomerate so bila samodejno ustvarjena iz %s

source: Convert DTD into a Conglomerate Display Specification
cs: Převod DTD do specifikace zobrazení pro aplikaci Conglomerate
de: DTD in eine Conglomerate-Anzeigespezifikation umwandeln
dz: ཌི་ཊི་ཌི་ཀོང་ལོ་མི་རེཊི་བཀྲམ་སྟོན་གསལ་བཀོད་ཅིག་ནང་ན་གཞི་བསྒྱུར་འབད།
eu: Bihurtu DTDa Conglomerate bistaratzeko zehaztapena
ne: DTD कङ्ग्लोमरेट प्रदर्शन वर्णनमा बदल्नुहोस्
sl: Pretvori DTD v Conglomerate določila zaslona

source: Import a DTD file, creating a Conglomerate display specification file.
cs: Importovat soubor DTD, vytvořit soubor specifikace zobrazení pro Conglomerate.
de: Eine DTD-Datei importieren und daraus eine Conglomerate-Anzeigespezifikationsdatei erzeugen.
dz: ཀོང་ལོ་མི་རེཊི་བཀྲམ་སྟོན་གསལ་བཀོད་ཡིག་སྣོད་གསར་བསྐྲུན་འབད་དེ་ཌི་ཊི་ཌི་ཡིག་སྣོད་ཅིག་ནང་འདྲེན་འབད།
eu: Inportatu DTD fitxategi bat, Conglomerate bistaratzeko zehaztapeneko
ne: कङ्ग्लोमरेट प्रदर्शन वर्णन फाइल सिर्जना गर्दै, DTD फाइल आयात गर्नुहोस्।
sl: Uvozi datoteko DTD in ustvari datoteko določila zaslona Conglomerate.

source: Convert DTD into a Relax NG schema
cs: Převod DTD do schématu Relax NG
de: DTD in ein Relax NG-Schema umwandeln
dz: ལྷོད་ཉམས་ཨེན་ཇི་ལས་འཆར་ཅིག་ནང་ན་ཌི་ཊི་ཌི་གཞི་བསྒྱུར་འབད།
eu: Bihurtu DTDa Relax NG eskema
ne: DTD लाई रिल्याक्स एनजि स्किमामा रूपान्तरण गर्नुहोस्
sl: Pretvori DTD v shemo Relax NG

source: Import a DTD file, converting it into a RELAX NG Schema.
cs: Importovat soubor DTD, převést jej do schématu RELAX NG.
de: Eine DTD-Datei importieren und diese in ein RELAX NG-Schema umwandeln.
dz: ལྷོད་ཉམས་ཨེན་ཇི་ལས་འཆར་ཅིག་ནང་ན་གཞི་བསྒྱུར་འབད་དེ་ཌི་ཊི་ཌི་ཡིག་སྣོད་ཅིག་ནང་འདྲེན་འབད།
eu: Inportatu DTD fitxategi bat, RELAX NG eskema bihurtuz.
ne: रिल्याक्स एन जि स्किमामा रूपान्तरण गर्दै, DTD फाइल आयात गर्नुहोस्।
sl: Uvozi datoteko DRD in jo pretvori v shemo RELAX NG.

source: Convert DTD into W3C XML Schema
cs: Převod DTD do schématu W3C XML
de: DTD in W3C XML-Schema umwandeln
dz: ཌབ་ལུ་༣་སི་ཨེགསི་ཨེམ་ཨེལ་ལས་འཆར་ནང་ན་ཌི་ཊི་ཌི་གཞི་བསྒྱུར་འབད།
eu: Bihurtu DTDa W3C XML eskema
ne: DTD लाई W3C XML स्किमामा रूपान्तरण गर्नुहोस्
sl: Pretvori DTD v shemo W3C XML

source: Import a DTD file, converting it into a W3C XML Schema.
cs: Importovat soubor DTD, převést jej do schématu W3C XML.
de: Eine DTD-Datei importieren und diese in ein W3C XML-Schema umwandeln.
dz: ཌབ་ལུ་༣་སི་ཨེགསི་ཨེམ་ཨེལ་ལས་འཆར་ཅིག་ནང་ན་གཞི་བསྒྱུར་འབད་ནི་ཌི་ཊི་ཌི་ཡིག་སྣོད་ཅིག་ནང་འདྲེན་འབད།
eu: Inportatu DTD fitxategi bat, W3C XML eskema bihurtuz.
ne: W3C XML स्किमामा रूपान्तरण गर्दै, DTD फाइल आयात गर्नुहोस्।
sl: Uvozi datoteko DTD in jo pretvori v shemo W3C XML.
