Repository: hpjansson/conglomerate
Catalog: po/*.po
Languages: cs, de, dz, eu, ne, sl

source: Reference Page
cs: Referenční stránka
de: Referenzseite
dz: གཞི་བསྟུན་ཤོག་ལེབ།
eu: Erreferentzia-orria
ne: सन्दर्भ पृष्ठ
sl: Sklicna stran

source: Release Information
cs: Informace o vydání
de: Ausgabeninformation
dz: འཛིན་གྲོལ་བརྡ་དོན།
eu: Bertsioaren informazioa
ne: सूचना निष्काशन गर्नुहोस्
sl: Podatki ob objavi

source: Replaceable Text
cs: Nahraditelný text
de: Ersetzbarer Text
dz: ཚབ་བཙུགས་བཏུབ་པའི་ཚིག་ཡིག
eu: Testu ordezgarria
ne: बदल्न मिल्ने पाठ
sl: Zamenljivo besedilo

source: Revision
cs: Revize
dz: བསྐྱར་སྦྱོང་།
eu: Berrikuspena
ne: पुनरावलोकन
sl: Predelava

source: Revision History
cs: Historie revizí
de: Revisionsgeschichte
dz: ལོ་རྒྱུས་བསྐྱར་སྦྱོང་།
eu: Berrikuspenaren historia
ne: इतिहास पुनरावलोकन गर्नुहोस्
sl: Zgodovina predelav

source: Revision Remark
cs: Pracovní komentář revize
de: Revisionskommentar
dz: བསྐྱར་སྦྱོང་དྲན་གསོ།
eu: Berrikuspen-aholkuak
ne: द्रष्टव्य पुनरावलोकन गर्नुहोस्
sl: Pripomba predelave

source: SGML Tag
cs: Značka SGML
dz: ཨེསི་ཇི་ཨེམ་ཨེལ་གྱི་ངོ་རྟགས།
eu: SGML etiketa
ne: SGML ट्याग
sl: Oznaka SGML

source: Screen
cs: Obrazovka
de: Bildschirm
dz: གསལ་གཞི།
eu: Pantaila
ne: पर्दा
sl: Zaslon

source: Screenshot
cs: Snímek obrazovky
dz: གསལ་གཞིའི་པར།
eu: Pantaila-argazkia
ne: स्क्रिनसट
sl: Zaslonski posnetek

source: Section
cs: Oddíl
de: Abschnitt
dz: དབྱེ་ཚན།
eu: Atala
ne: सेक्सन
sl: Odsek

source: Section (level 5)
cs: Oddíl (úroveň 5)
de: Unterabschnitt (5. Ordnung)
dz: དབྱེ་ཚན(གནས་རིམ་༥)།
eu: Atala (5. maila)
ne: सेक्सन (तह ५)
sl: Odsek (raven 5)

source: Set
cs: Sada
de: Satz von Büchern
dz: གཞི་སྒྲིག
eu: Ezarri
ne: सेट गर्नुहोस्
sl: Nastavi

source: Step
cs: Krok
de: Schritt
dz: རིམ་པ།
eu: Urratsa
ne: चरण
sl: Korak

source: Structure Name
cs: Název struktury
de: Strukturname
dz: གཞི་བཀོད་མིང་།
eu: Egitura-izena
ne: संरचना नाम
sl: Ime strukture

source: Subsection
cs: Pododdíl
de: Unterabschnitt
dz: དབྱེ་ཚན་ཡན་ལག
eu: Azpiatala
ne: उप-सेक्सन
sl: Pododsek

source: Subsection (level 3)
cs: Pododdíl (úroveň 3)
de: Unterabschnitt (3. Ordnung)
dz: དབྱེ་ཚན་ཡན་ལག(གནས་རིམ་ ༣)
eu: Azpiatala (3. maila)
ne: उप-सेक्सन (तह ३)
sl: Pododsek (raven 3)

source: Subsection (level 4)
cs: Pododdíl (úroveň 4)
de: Unterabschnitt (4. Ordnung)
dz: དབྱེ་ཚན་ཡན་ལག (གནས་རིམ་ ༤)
eu: Azpiatala (4. maila)
ne: उप-सेक्सन (तह ४)
sl: Pododsek (raven 4)

source: Substeps
cs: Dílčí kroky
de: Unterschritt
dz: རིམ་པ་ཡན་ལག
eu: Azpiurratsak
ne: उप चरण
sl: Podkoraki

source: Subsubsection
cs: Podpododdíl
de: Unterabschnitt (2. Ordnung)
dz: དབྱེ་ཚན་ཡན་ལག་གི་ཡན་ལག
eu: Azpiazpiatala
ne: सहायक उप-सेक्सन
sl: Pododsek

source: Subtitle
cs: Podnázev
de: Untertitel
dz: མགོ་མིང་ཡན་ལག
eu: Azpititulua
ne: उपशीर्षक
sl: Podnaslov

source: Surname
cs: Příjmení
de: Nachname
dz: རུས་མིང་།
eu: Abizena
ne: थर
sl: Priimek

source: Symbol
de: Platzhalter
dz: བརྡ་མཚོན།
eu: Ikurra
ne: प्रतिक
sl: Simbol

source: Synopsis (syntax)
cs: Přehled (syntaxe)
de: Übersicht (Syntax)
dz: བཅུད་དོན(ཚིག་སྦྱོར།)
eu: Sinopsia (sintaxia)
ne: संक्षेप (वाक्य संरचना)
sl: Pregled (skladnja)

source: Table (informal)
cs: Tabulka (neformální)
de: Tabelle (formlos)
dz: ཐིག་ཁྲམ(སྒྲིགས་མིན)།
eu: Taula (informala)
ne: तालिका (अनौपचारिक)
sl: Preglednica (neformalna)

source: Table Body
cs: Tělo tabulky
de: Tabellenrumpf
dz: ཐིག་ཁྲམ་གྱི་མ་གཟུགས།
eu: Taula-gorputza
ne: तालिकाको मुख्य भाग
sl: Telo preglednice

source: Table Column Specification
cs: Specifikace sloupce tabulky
de: Tabellenspaltenspezifikation
dz: ཐིག་ཁྲམ་ཀེར་ཐིག་གི་གསལ་བཀོད།
eu: Taula-zutabearen zehaztapena
ne: तालिका स्तम्भ विवरण
sl: Določilo stolpca preglednice

source: Table Entry
cs: Položka tabulky
de: Tabelleneintrag
dz: ཐིག་ཁྲམ་གྱི་འཛུལ་སྒོ།
eu: Taula-sarrera
ne: तालिका प्रविष्टि
sl: Vnos preglednice

source: Table Entry (subtable)
cs: Položka tabulky (podřízená tabulka)
de: Tabelleneintrag (Untertabelle)
dz: ཐིག་ཁྲམ་གྱི་འཛུལ་སྒོ(ཐིག་ཁྲམ་ཡན་ལག)
eu: Taula-sarrera (azpitaula)
ne: तालिका प्रविष्ट (उपतालिका)
sl: Vnos preglednice (podpreglednica)

source: Table Footer
cs: Zápatí tabulky
de: Tabellenfuß
dz: ཐིག་ཁྲམ་གྱི་མཇུག་ཡིག
eu: Taularen orri-oina
ne: तालिका फुटर
sl: Noga preglednice

source: Table Group
cs: Skupina tabulky
de: Tabellengruppe
dz: ཐིག་ཁྲམ་གྱི་སྡེ་ཚན།
eu: Taula-taldea
ne: तालिका समूह
sl: Skupina preglednice

source: Table Header
cs: Záhlaví tabulky
de: Tabellenkopf
dz: ཐིག་ཁྲམ་གྱི་མགོ་ཡིག
eu: Taula-goiburua
ne: तालिक हेडर
sl: Glava preglednice

source: Table Row
cs: Řádek tabulky
de: Tabellenzeile
dz: ཐིག་ཁྲམ་གྱི་གྱལ།
eu: Taula-errenkada
ne: तालिका पङ्क्ति
sl: Vrstica preglednice

source: Term
cs: Termín
de: Begriff
dz: ཐ་སྙད།
eu: Terminoa
ne: टर्म
sl: Izraz

source: Text Object
cs: Textový objekt
de: Textobjekt
dz: ཚིག་ཡིག་དངོས་པོ།
eu: Testu-objektua
ne: पाठ वस्तु
sl: Predmet besedila

source: The International Standard Book Number of a document.
cs: Mezinárodně standardizované číslo knihy (International Standard Book Number) pro dokument
de: Die international standardisierte Buchnummer eines Dokuments.
dz: རྒྱལ་སྤྱི་ཚད་ལྡན་དེབ་ཨང་གི་ཡིག་ཆ་ཅིག་འདི་
eu: Dokumentu baten Nazioarteko liburu-zenbaki estandarra.
ne: एउटा कागजातको अन्तराष्ट्रिय मानक पुस्तक नम्बर
sl: Mednarodna standardna knjižna številka dokumenta.

source: The International Standard Serial Number of a periodical.
cs: Mezinárodně standardizované sériové číslo (International Standard Serial Number) pro periodikum
de: Die international standardisierte Seriennummer einer Zeitschrift.
dz: རྒྱལ་སྤྱི་ཚད་ལྡན་ཨང་རིམ་ཨང་གི་འཕྲལ་འཕྲལ་སྦེ་ཅིག་འདི།
eu: Argitalpen periodiko baten Nazioarteko liburu-zenbaki estandarra.
ne: एउटा आवधिक अन्तराट्रिय मानक क्रम नम्बर
sl: Mednarodna standardna zaporedna številka revije.

source: The first place where a word or term occurs in a particular context
cs: První místo, kde se slovo nebo termín vyskytují v konkrétním kontextu
de: Das erste Auftreten eines Wortes oder Ausdrucks in einem besonderen Zusammenhang.
dz: བྱེ་བྲག་གི་སྐབས་དོན་ཅིག་ནང་མིང་ཚིག་ཡང་ན་དོན་ཚིག་འབྱུང་མི་ས་གནས་དང་པམ་འདི།
eu: Hitz edo termino bat testuinguru jakin batean azaltzen den lehenengo lekua
ne: पहिलो स्थान जहाँ एउटा विशेष प्रसङ्गमा एउटा शब्द वा टर्म आउँछ
sl: Mesto, kjer se beseda ali izraz prvič pojavi v določeni vsebini

source: The name of a function, subroutine or procedure
cs: Název funkce, podprogramu nebo procedury
de: Der Name einer Funktion, eines Unterprogramms oder einer Prozedur
dz: ལས་འགན་ རྒྱུན་ལས་ཡན་ལག་ཡང་ན་བྱ་སྒོའི་ལམ་ལུགས་ཅིག་གི་་མིང་འདི།
eu: Funtzio, azpierrutina edo prozedura baten izena
ne: एउटा कार्य, उपकार्यतालिका वा कार्य-विधिको नाम
sl: Ime funkcije, podrejene rutine ali postopka

source: The printed text on a particular key on a keyboard
cs: Potisk na jednotlivé klávese klávesnice
de: Der ausgegebene Text einer einzelnen Taste der Tastatur
dz: ལྡེ་སྒྲོམ་ཅིག་གུ་བྱེ་བྲག་ལྡེ་མིག་ཅིག་གུ་དཔར་བསྐྲུན་འབད་ཡོད་མི་ཚིག་ཡིག་འདི།
eu: Teklatu bateko tekla jakin baten testu inprimatua
ne: एउटा कुञ्जीपाटीको विशेष कुञ्जीमा मुद्रण गरिएको पाठ
sl: Natisnjeno besedilo določene tipke na tipkovnici

source: Tip
de: Hinweis
dz: ཊི་ཨའི་པི།
eu: Aholkua
ne: टिप
sl: Namig

source: Title
cs: Název
de: Titel
dz: མགོ་མིང་།
eu: Titulua
ne: शीर्षक
sl: Naslov

source: Title Citation
cs: Titulní citace
de: Titel einer zitierten Arbeit
dz: མགོ་མིང་ལུང་འདྲེན།
eu: Tituluaren aipua
ne: शीर्षक उद्धरण
sl: Navedek naslova

source: URL Link
cs: Odkaz URL
dz: ཡུ་ཨར་ཨེལ་འབྲེལ་ལམ།
eu: URL esteka
ne: URL लिङ्क
sl: Naslov URL

source: User Input
cs: Uživatelský vstup
de: Benutzereingabe
dz: ལག་ལེན་པའི་ཨིན་པུཊི།
eu: Erabiltzailearen sarrera
ne: प्रयोगकर्ता आगत
sl: Uporabniški vnos

source: Warning
cs: Varování
de: Abgesetzte Warnung
dz: ཉེན་བརྡ།
eu: Kontuz
ne: चेतावनी
sl: Opozorilo

source: Year
cs: Rok
de: Jahr
dz: ལོ།
eu: Urtea
ne: वर्ष
sl: Leto

source: Anchor
cs: Kotva
de: Anker
dz: ཨེན་ཀོར།
eu: Aingura
ne: एङ्कर
sl: Sidro

source: Apache Documentation DTD v1.2
de: Apache Dokumentation DTD v1.2
dz: ཨེ་པིཆི་ཡིག་ཐོག་བཀོད་པ་ཌི་ཊི་ཌི་ཝི་༡.༢
eu: Apache dokumentazioa DTD v1.2
ne: अपाच्य मिसिलीकरण DTD v1.2
sl: DTD dokumentacije Apache v 1.2

source: Authors
cs: Autoři
de: Autoren
dz: རྩོམ་པ་པོ་ཚུ།
eu: Egileak
ne: लेखकहरू
sl: Avtorji

source: Code
cs: Kód
de: Programmcode
dz: ཨང་རྟགས།
eu: Kodea
ne: सङ्केत
sl: Koda

source: Defined term
cs: Definice termínu
de: Definitionsausdruck
dz: དོན་ཚིག་ངེས་འཛིན་འབད་ཡོདཔ།
eu: Definitutako terminoa
ne: परिभाषित टर्म
sl: Določen izraz

source: Definition list
cs: Seznam definic
de: Definitionsliste
dz: ངེས་ཚིག་ཐོ་ཡིག
eu: Definizioen zerrenda
ne: परिभाषा सूची
sl: Seznam definicij

source: Document
cs: Dokument
de: Dokument
dz: ཡིག་ཆ།
eu: Dokumentua
ne: कागजात
sl: Dokument

source: Document body
cs: Tělo dokumentu
de: Dokumentenrumpf
dz: ཡིག་ཆ་མ་གཟུགས།
eu: Dokumentu-gorputza
ne: कागजात मुख्य भाग
sl: Telo dokumenta

source: Fixme
cs: K opravě
dz: ཕིགསི་མི།
eu: Konpontzeko
ne: फिक्समी
sl: Popravi me

source: Footer
cs: Zápatí
de: Fußzeilen
dz: མཇུག་ཡིག
eu: Orri-oina
ne: फुटर
sl: Noga

source: Fork
cs: Rozvětvení
de: Verzweigung
dz: ཁ་སྤེལ་ནི།
eu: Sardetu
ne: काँटा
sl: Razvejanje

source: Header
cs: Záhlaví
de: Kopfzeilen
dz: མགོ་ཡིག
eu: Goiburua
ne: हेडर
sl: Glava

source: Icon
cs: Ikona
de: Symbol
dz: ངོས་དཔར།
eu: Ikonoa
ne: प्रतिमा
sl: Ikona

source: Img
cs: Obrázek
de: Bild
dz: ཨའི་ཨེམ་ཇི།
eu: Irudia
ne: छवि
sl: Slika

source: Jump
cs: Skok
de: Sprung
dz: མཆོང་།
eu: Joan
ne: जानुहोस्
sl: Skok

source: Legal info
cs: Právní informace
de: Rechtliche Hinweise
dz: ལི་གཱལ་བརྡ་དོན།
eu: Lege-informazioa
ne: कानूनी सूचना
sl: Pravni podatki

source: Line break
cs: Zalomení řádku
de: Zeilenumbruch
dz: གྱལ་མཚམས།
eu: Lerro-jauzia
ne: लाइन विच्छेद
sl: Prelom vrstice

source: Link
cs: Odkaz
dz: འབྲེལ་ལམ།
eu: Esteka
ne: लिङ्क
sl: Povezava

source: List (unordered)
cs: Seznam (neuspořádaný)
de: Liste (einfach)
dz: ཐོ་ཡིག(གོ་རིམ་མ་སྒྲིག་པར་ཡོད་མི།)
eu: Zerrenda (ordenatu gabe)
ne: सूची (क्रमबद्ध नभएको)
sl: Seznam (neurejen)

source: List item
cs: Položka seznamu
de: Listenpunkt
dz: ཐོ་ཡིག་རྣམ་གྲངས།
eu: Zerrendako elementua
ne: सूची वस्तु
sl: Predmet seznama

source: Notice
cs: Poznámka
de: Bemerkung
dz: བརྡ་བསྐུལ།
eu: Oharra
ne: सूचना
sl: Obvestilo

source: Person
cs: Osoba
dz: གང་ཟག
eu: Pertsona
ne: व्यक्ति
sl: Oseba

source: Source
cs: Zdrojový kód
de: Quelle
dz: འབྱུང་ཁུངས།
eu: Iturburua
ne: स्रोत
sl: Vir

source: Strong
cs: Zesíleně
de: Starke Betonung
dz: སྒྲིང་སྒྲིང་།
eu: Indartsua
ne: बलियो
sl: Močno

source: Subscript
cs: Dolní index
de: Tiefgestellt
dz: ཡིག་ཚུགས་ཡན་ལག
eu: Azpiindizea
ne: सबस्क्रिप्ट
sl: Podpisano

source: Superscript
cs: Horní index
de: Hochgestellt
dz: ཡིག་ཚུགས་ཡང་དག
eu: Goi-indizea
ne: सुपरस्क्रिप्ट
sl: Nadpisano

source: Table
cs: Tabulka
de: Tabelle
dz: ཐིག་ཁྲམ།
eu: Taula
ne: तालिका
sl: Preglednica

source: Table cell
cs: Buňka tabulky
de: Tabellenzelle
dz: ཐིག་ཁྲམ་གྱི་ནང་ཐིག
eu: Taula-gelaxka
ne: तालिका कक्ष
sl: Celica preglednice

source: Table header cell
cs: Buňka záhlaví tabulky
de: Tabellenkopfzelle
dz: ཐིག་ཁྲམ་མགོ་ཡིག་གི་ནང་ཐིག
eu: Taula-goiburuko gelaxka
ne: तालिक हेडर कक्ष
sl: Celica glave preglednice

source: Table row
cs: Řádek tabulky
de: Tabellenzeile
dz: ཐིག་ཁྲམ་གྱི་གྱལ།
eu: Taulako errenkada
ne: तालिका पङ्क्ति
sl: Vrstica preglednice

source: This DTD was developed to create a simple yet powerful document type for software documentation for use with the Apache projects. It is an XML-compliant DTD and it's maintained by the Apache XML project. See http://forrest.apache.org .
cs: Tato DTD byla vyvinuta k vytvoření jednoduchého ale mocného typu dokumentu, který slouží k dokumentaci softwaru pro potřeby projektu Apache. Jedná se o DTD vyhovující XML a je spravováno projektem Apache XML. Viz http://forrest.apache.org .
de: Diese DTD wurde entwickelt, um einen einfachen aber leistungsfähigen Dokumenttyp zur Dokumentation von Software des Apache-Projekts zu erstellen. Sie ist eine XML-konforme DTD und wird vom Apache XML-Projekt gewartet. Siehe http://forrest.apache.org .
dz: ཌི་ཊི་ཌི་འདི་ཨེ་པེ་ཆི་ལས་འགུལ་ཚུ་དང་གཅིག་ཁར་ལག་ལེན་འཐབ་ནི་དོན་ལུ་མཉེན་ཆས་ཡིག་ཐོག་བཀོད་ནི་དོན་ལུ་ནུས་ཤུགས་ཅན་གྱི་ཡིག་ཆའི་དབྱེ་བ་འཇམ་སམ་ཅིག་གསར་བསྐྲུན་འབད་ནི་ལུ་བཟོ་ཡོདཔ་ཨིན། འདི་ཌི་ཊི་ཌི་ཨེགསི་ཨེམ་ཨེལ་རྙོག་བཤད་ཅིག་ཨིནམ་དང་འདི་ཡང་ཨེ་པེཆི་ཨེགསི་ཨེམ་ཨེལ་ལས་འགུལ་གྱིས་རྒྱུན་སྐྱོང་འབད་ཡོདཔ་ཨིན། http://forrest.apache.org ནང་བལྟ་གནང་།
eu: DTD hau garatu zen Apache proiektuekin erabiltzeko software-dokumentaziorako dokumentu mota indartsu sinple bat sortzeko. XMLrekin bateragarria da DTD hau, eta Apache XML proiektuak mantentzen du. Ikus http://forrest.apache.org.
ne: यो DTD लाई अपाच्य परियोजनासँग प्रयोगका लागि सफ्टवेयर कागजातका लागि हालसम्मकै सरल बलियो कागजात टाइप सिर्जना गर्न विकास गरिएको हो। यो एउटा XML-मान्ने DTD हो र यसलाई अपाच्य XML परियोजनाद्वारा मर्मत गरिन्छ। http://forrest.apache.org हेर्नुहोस्।
sl: DTD je bil razvit z namenom ustvariti preprosto a mogočno vrsto dokumenta za dokumentacijo programov projekta Apache. To je z XML-združljiv DTD in ga vzdržuje projekt Apache XML. Oglejte si http://forrest.apache.org

source: Type
cs: Typ
de: Typ
dz: དབྱེ་བ།
eu: Mota
ne: प्रकार
sl: Vrsta

source: Version
cs: Verze
dz: ཐོན་རིམ།
eu: Bertsioa
ne: संस्करण
sl: Različica

source: &quot;Kernel Traffic&quot; Newsletter
cs: Zpravodaj „Kernel Traffic“
de: »Kernel Traffic« Newsletter
dz: ལུང་འདྲེན་ ཀར་ནེལ་ འགྲུལ་ལམ་ལུང་འདྲེན་ གསར་དེབ།(&q)(&q)
eu: &quot;Kernel trafikoa&quot; Buletina
ne: &quot;कर्नल ट्राफिक&quot; सूचनापत्र
sl: &quot;Promet jedra&quot; Novice

source: A newsletter tracking the technical development of a project within the Free/Open Source Software world
cs: Zpravodaj sledující technický vývoj projektů ze světa svobodného a otevřeného softwaru
de: Ein Rundschreiben zur Verfolgung der technischen Entwicklung eines Projekts innerhalb der Free/Open Source Software Welt.
dz: ཀུན་གྱི་མཉེན་ཆས་འཛམ་གླིང་འབྱུང་ཁུངས་/རང་དབང་ནང་འཁོད་ལས་འགུལ་ཅིག་གི་ཐབས་རིག་གོང་འཕེལ་འདི་རྗེས་འཚོལ་འབད་བའི་གསར་དེབ་ཅིག
eu: Iturburu libre/irekiko softwarearen munduko proiektu baten garapen teknikoaren jarraipena egiten duen buletina
ne: निशुल्क/खुल्ला स्रोत सफ्टवेयर विश्व अन्तर्गत परियोजनाको प्राविधिक विकास एउटा समाचारपत्र नियन्त्रण विधि
sl: Novice, ki sledijo tehničnemu razvoju projekta znotraj brezplačne/odprtokodne programske opreme

source: Block Quote
cs: Dlouhá citace
de: Blockquotierung
dz: འདྲེན་ཚིག་བཀོད་ནི་འགག
eu: Blokeatu aipamena
ne: खण्ड उद्धरण
sl: Blokovni navedek

source: Bold
cs: Tučně
de: Fett
dz: རྒྱགས་པ།
eu: Lodia
ne: बाक्लो
sl: Krepko

source: Break (manual)
cs: Zalomení (ruční)
de: Umbruch (manuell)
dz: མཚམས(ལག་དེབ།)
eu: Jauzia (eskuzkoa)
ne: विच्छेद (म्यानुअल)
sl: Prelom (ročni)

source: Centered
cs: Na střed
de: Zentriert
dz: དབུས་སྒྲིག
eu: Erdian
ne: केन्द्रिकृत
sl: Sredinjeno

source: Cite
cs: Citace
de: Zitieren
dz: བརྗོད་པ།
eu: Aipua
sl: Navedi

source: Correction
cs: Oprava
de: Korrektur
dz: ནོར་བཅོས་འབད་ནི།
eu: Zuzenketa
ne: सुधार
sl: Popravek

source: Editorialize
cs: Redakční doplnění
de: Persönliche Meinung
dz: ཞུན་དག་པ་ལུ་འགྱུར་ནི།
eu: Editorializatu
ne: सम्पादकिय
sl: Uredi

source: Font
cs: Písmo
de: Schriftart
dz: ཡིག་གཟུགས།
eu: Letra-tipoa
ne: फन्ट
sl: Pisava

source: Heading (level 1)
cs: Nadpis (úroveň 1)
de: Überschrift (1. Ordnung)
dz: མགོ་རྒྱན(གནས་རིམ་ ༡)།
eu: Izenburua (1. maila)
ne: शीर्षक (तह १)
sl: Naslov (1 raven)

source: Heading (level 2)
cs: Nadpis (úroveň 2)
de: Überschrift (2. Ordnung)
dz: མགུ་རྒྱན་(གནས་རིམ་ ༢)།
eu: Izenburua (2. maila)
ne: शीर्षक (तह २)
sl: Naslov (2 raven)

source: Heading (level 3)
cs: Nadpis (úroveň 3)
de: Überschrift (3. Ordnung)
dz: མགུ་རྒྱན(གནས་རིམ་ ༣)།
eu: Izenburua (3. maila)
ne: शीर्षक (तह ३)
sl: Naslov (3 raven)

source: Hyperlink
cs: Hypertextový odkaz
de: Hypertext-Link
dz: ཚད་བརྒལ་འབྲེལ་མཐུད།
eu: Hiperesteka
ne: हाइपरलिङ्क
sl: Hiperpovezava

source: Issue
cs: Vydání
de: Ausgabe
dz: སྤྲོད།
eu: Jaulkipena
ne: प्रकाशित गर्नुहोस्
sl: Izvod

source: Italicised
cs: Kurzíva
de: Kursiv
dz: ཨི་ཊ་ལིསིཌི།
eu: Etzana
ne: छड्के गरिएको
sl: Poševno

source: Kernel Cousin Newsletter
cs: Zpravodaj z projektů příbuzných k jádru
dz: ཀར་ནེལ་ཀོ་སིན་གསར་དེབ།
eu: Kernel Cousin buletina
ne: कर्नल कजन समाचारपत्र
sl: Novice jedra

source: Quotation
cs: Citace
de: Quotierung
dz: འདྲེན་ཚིག
eu: Aipamena
ne: उद्धरण
sl: Navedek

source: Statistics
cs: Statistiky
de: Statistik
dz: ཚད་རྩིས།
eu: Estatistika
ne: तथ्याङ्क
sl: Statistika

source: Topic
cs: Téma
de: Thema
dz: གནད་དོན།
eu: Gaia
ne: विषय
sl: Tema

source: Translator
cs: Překladatel
de: Übersetzer
dz: སྐད་བསྒྱུར་པ།
eu: Itzultzailea
ne: अनुवादक
sl: Prevajalec

source: Underlined
cs: Podtrženě
de: Unterstrichen
dz: འོག་ཐིག་ཐེན་ཡོདཔ།
eu: Azpimarratuta
ne: कच गरिएको
sl: Podčrtano

source: Version Control Activity
cs: Aktivita správy verzí
de: Versionskontrollaktivitäten
dz: ཐོན་རིམ་ཚད་འཛིན་གྱི་ལཱ།
eu: Bertsio-kontrolaren jarduera
ne: संस्करण नियन्त्रण क्रियाकलाप
sl: Dejavnost nadzora različice

source: Version Control Statistics
cs: Statistiky správy verzí
de: Versionskontrollstatistik
dz: ཐོན་རིམ་ཚད་འཛིན་གྱི་ཚད་རྩིས།
eu: Bertsio-kontrolaren estatistikak
ne: संस्करण नियन्त्रण तथ्याङ्क
sl: Statistika nadzora različice

source: Version Control Tree
cs: Strom správy verzí
de: Versionskontrollbaum
dz: ཐོན་རིམ་ཚད་འཛིན་གྱི་རྩ་འབྲེལ།
eu: Bertsio-kontrolaren zuhaitza
ne: संस्करण नियन्त्रण ट्रि
sl: Drevo nadzora različice

source: Apple OPML dispspec
cs: Definice zobrazení Apple OPML
dz: ཨེ་པལ་ཨོ་པི་ཨེམ་ཨེལ་ཌིསིཔ་པེཀ།
ne: एप्पल OPML डिप्स्सेक
sl: Določilo zaslona Apple OPML

source: Experimental "opml" format
cs: Experimentální formát „opml“
de: Experimentelles »opml«-Format
dz: མོ་བཏབ་ཀྱི་ "opml" རྩ་སྒྲིག
eu: "opml" formatu esperimentala
ne: प्रयोगात्मक "opml" ढाँचा
sl: Poskusni zapis "opml"

source: Admission
cs: Přijetí
de: Zulassung
dz: འཛུལ་ཞུགས།
eu: Onarpena
ne: प्रवेश
sl: Sprejem

source: Corp jargon
cs: Firemní žargon
de: Jargon in Unternehmen
dz: ཀོརཔ་ཇར་གཱོན།
ne: कोर्प जार्गोन
sl: Podjetniški žargon

source: Disclaimer
cs: Odmítnutí
de: Haftungsausschluss
dz: ཌིསི་ཀེལེ་མར།
eu: Berme-ukatzea
ne: विरोधी
sl: Izjava

source: Excuse
cs: Omluva
de: Entschuldigung
dz: བཟོད་པ་བཞེས་ནི།
eu: Barkatu
ne: क्षमा
sl: Izgovor

source: Experimental "readme" format
cs: Experimentální formát „readme“
de: Experimentelles »readme«-Format
dz: མོ་བཏབ་ཀྱི་ "readme" རྩ་སྒྲིག
eu: "readme" formatu esperimentala
ne: प्रयोगात्मक "readme" ढाँचा
sl: Poskusni zapis "preberi me"

source: Inspirational
cs: Inspirující
de: Inspirativ
dz: སྤྲོ་བ་ཅན།
eu: Inspirazionala
ne: प्रेरक
sl: Navdihujoče

source: Optimistic
cs: Optimistický
de: Optimistisch
dz: རེ་བ་བཟང་པོ།
eu: Optimista
ne: आशावादी
sl: Optimistično

source: Signature
cs: Podpis
de: Unterschrift
dz: མིང་རྟགས།
eu: Sinadura
ne: हस्ताक्षर
sl: Podpis

source: This is a document type associated with the "readme" file distributed with the initial prototype of Conglomerate.
cs: Jedná se o typ dokumentu svázaný se souborem „readme“, šířený spolu s úvodním prototypem Conglomrate.
de: Dies ist ein Dokumenttyp, welcher der »readme«-Datei zugeordnet ist, die mit dem ursprünglichen Prototypen von Conglomerate geliefert wurde.
dz: ཀོང་ལོ་མི་རེཊི་གི་གནད་སྤེལ་ལམ་ལུགས་འགོ་ཐོག་འདི་དང་གཅིག་ཁར་བགོ་བཀྲམ་ཡོད་མི་ཡིག་སྣོད་འདི་དང་"readme"གཅིག་ཁར་འབྲེལ་བ་ཡོད་མི་ཡིག་ཆའི་དབྱེ་བ་ཅིག་འདི་ཨིན།
eu: Conglomerate-ren lehenengo prototipoarekin banatutako "readme" fitxategiarekin lotutako dokumentu mota da hau.
ne: यो एउटा कन्गलोमेरेटको प्रारम्भिक प्रोटोटाइपसँग "readme" फाइल बितरितसँग सम्बन्धित कागजात प्रकार हो।
sl: To je vrsta dokumenta povezana z datoteko "preberi me" distribuirano z začetnim prototipom programa.

source: Choice
cs: Výběr
de: Auswahl
dz: གདམ་ཁ།
eu: Aukera
ne: छनोट
sl: Izbira

source: Define
cs: Definice
de: Definieren
dz: ངེས་འཛིན།
eu: Definitu
ne: परिभाषित गर्नुहोस्
sl: Določi

source: Empty
cs: Prázdný
de: Leer
dz: སྟོངམ།
eu: Hutsa
ne: खाली
sl: Prazno

source: Group
cs: Seskupení
de: Gruppe
dz: སྡེ་ཚན།
eu: Elkartu
ne: समूह
sl: Skupina

source: OneOrMore
cs: Jeden nebo více
de: Eines oder mehr
dz: གཅིག་ཡང་ན་ཧེང་བཀེལ།
eu: Bat edo gehiago
ne: एक वा बढी
sl: EnaliVeč

source: Optional
cs: Volitelné
dz: གདམ་ཁ་ཅན་གྱི།
eu: Aukerakoa
ne: वैकल्पिक
sl: Dodatno

source: RELAX NG
dz: ལྷོད་ཉམས་ཨེན་ཇི།

source: RELAX NG Grammar
cs: Gramatika RELAX NG
de: Grammatik von RELAX NG
dz: ལྷོད་ཉམས་ཨེན་ཇི་བརྡ་ཡིག
eu: RELAX NG gramatika
ne: RELAX NG व्याकरण
sl: Slovnica RELAX NG

source: RELAX NG is a schema language i.e. a language for describing the structure of an XML document.
cs: RELAX NG je schématický jazyk, např. jazyk pro popis struktury dokumentu XML.
de: RELAX NG ist eine Schema-Sprache, d.h. eine Sprache zur Beschreibung der Struktur eines XML-Dokuments.
dz: ཨེགསི་ཨེམ་ཨེལ་ཡིག་ཆའི་ཅིག་གི་གཞི་བཀོད་འདི་འགྲེལ་བཤད་འབད་ནི་དོན་ལུ་སྐད་ཡིག་ཅིག་ཨིནམ་ལས་ལྷོད་ཉམས་ཨེན་ཇི་འདི་ལས་འཆར་སྐད་ཡིག་ཨིན།
eu: RELAX NG eskema-lengoaia da, hau da, XML dokumentu bat deskribatzeko lengoaia.
ne: RELAX NG एउटा स्कीमा भाषा हो जस्तै एउटा XML कागजात बनावट वर्णन गर्नका लागि एउटा भाषा
sl: RELAX NG je shematski jezik, to je jezik za opis strukture dokumenta XML.

source: Start
cs: Začátek
dz: འགོ་བཙུགས།
eu: Hasi
ne: सुरु गर्नुहोस्
sl: Začni

source: Text
dz: ཚིག་ཡིག
eu: Testua
ne: पाठ
sl: Besedilo

source: Value
cs: Hodnota
de: Wert
dz: གནས་གོང་།
eu: Balioa
ne: मान
sl: Vrednost

source: XML Attribute
cs: Atribut XML
de: XML-Attribut
dz: ཨེགསི་ཨེམ་ཨེལ་གྱི་ཁྱད་ཆོས།
eu: XML atributua
ne: XML विशेषता
sl: Atribut XML

source: ZeroOrMore
cs: Nula nebo více
de: Null oder mehr
dz: ཀླད་ཀོར་ཡང་ན་ཧེང་བཀེལ།
eu: Zero edo gehiago
ne: शून्य वा बढी
sl: NičaliVeč

source: A bibliographic description of the copy text(s) from which an electronic text was derived or generated
cs: Bibliografický popis kopie textu či textů, ze kterého byl odvozen nebo vygenerován text v elektronické podobě
de: Eine bibliografische Beschreibung des/der kopierten Text(e), aus welchen der elekronische Text abgeleitet oder erstellt wurde.
dz: གློག་ཆས་ཚིག་ཡིག་ཅིག་བཟོ་བཏོན་འབད་ཡོད་མི་ལས་ཚིག་ཡིག་འདྲ་བཤུས་(ཨེསི)གི་དཔེ་དེབ་རིག་པའི་འགྲེལ་བཤད་ཅིག
eu: Testu elektronikoa eratorri edo sortu den kopia-testuei buruzko azalpen bibliografikoa
ne: एउटा विद्युतिय पाठ उत्पन्न गरिने वा पैदा गरिने प्रतिलिपि पाठ(हरू)को एउटा सन्दर्भसूची वर्णन
sl: Bibliografski opis kopije besedil iz katerih je bilo izpeljano ali ustvarjeno elektronsko besedilo

source: A brief prose description of the appearance or content of a graphic figure, for use when documenting an image without displaying it
cs: Stručný prozaický popis vzhledu nebo obsahu obrázku pro situace, kdy je dokument použit bez zobrazení obrázku
de: Eine kurze Prosa-Beschreibung des Auftretens oder Inhalts einer Figur. Zur Dokumentation eines Bildes ohne es zu zeigen
dz: བཀྲམ་སྟོན་མ་འབད་བར་གཟུགས་བརྙན་ཅིག་ཡིག་ཐོག་བཀོད་པའི་སྐབས་ལག་ལེན་འཐབ་ནི་དོན་ལུ་ཚད་རིས་དཔར་རིས་ཅིག་གི་ནང་དོན་ཡང་ན་འབྱུང་སྣང་འདི་གི་ཚིག་རྐང་འགྲེལ་བཤད་མདོར་བསྡུ་ཅིག་ཨིན།
eu: Irudi grafiko baten itxurari edo edukiari buruzko prosazko azalpen laburra, irudi bat bistaratu gabe dokumentatzen denean erabiltzeko
ne: यसलाई प्रदर्शन नगरिकन जब एउटा छवि मिसिलीकरण गरेको बेलामा प्रयोग गर्न, ग्राफिकल स्वरूपको सामग्री वा देखावटको एउटा छोटो गद्य वर्णन
sl: Kratek prozni opis videza ali vsebine grafične skice, uporabno za dokumentiranje slike brez njenega prikaza

source: A closing title or footer appearing at the end of a division of a text
cs: Závěrečný titulek nebo zápatí objevující se na konci členění textu
de: Ein schließender Titel oder eine Fußzeile, welche am Ende der Unterteilung eines Texts angezeigt wird
dz: ཚིག་ཡིག་ཅིག་གི་སྡེ་ཚན་ཅིག་གི་མཇུག་ལུ་འབྱུང་མི་ཁ་བསྡམ་ནིའི་མགོ་ཡིག་ཡང་ན་མཇུག་ཡིག་ཅིག
eu: Testu baten zatiketaren amaieran azaltzen den ixte-titulua edo orri-oina
ne: पाठको भागको अन्त्यमा देखिने बन्द शीर्षक वा फुटर
sl: Končni naslov ali noga, ki se pojavi na koncu odseka besedila

source: A date in any format
cs: Datum v libovolném formátu
de: Ein Datum beliebigen Formats
dz: རྩ་སྒྲིག་གང་རུང་ནང་ཚེས་གྲངས་ཅིག
eu: Data, edozein formatutan
ne: कुनै पनि ढाँचामा एउटा डेटा
sl: Datum v katerikoli obliki
